{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2500, "word_counts": "{\"virtual\": 2, \"coins\": 2, \"real\": 16, \"resources\": 2, \"us\": 50, \"advances\": 2, \"military\": 4, \"plans\": 6, \"for\": 276, \"north\": 28, \"korea\": 24, \"mr\": 16, \"trump\": 176, \"and\": 330, \"the\": 764, \"very\": 4, \"bad\": 10, \"judge\": 16, \"to\": 442, \"erase\": 2, \"dissent\": 4, \"china\": 22, \"bans\": 2, \"pooh\": 2, \"bear\": 2, \"n\": 2, \"loans\": 2, \"flowed\": 2, \"kushner\": 6, \"cos\": 2, \"after\": 34, \"visits\": 2, \"white\": 18, \"house\": 26, \"envoy\": 2, \"intends\": 2, \"ease\": 2, \"trade\": 58, \"tensions\": 2, \"president\": 30, \"trumps\": 62, \"contradictory\": 2, \"sometimes\": 4, \"false\": 4, \"comments\": 8, \"about\": 54, \"gun\": 38, \"policy\": 10, \"lawmakers\": 4, \"classic\": 4, \"letter\": 2, \"puzzle\": 8, \"silicon\": 12, \"valley\": 12, \"disruption\": 2, \"in\": 438, \"an\": 60, \"australian\": 4, \"school\": 14, \"assassination\": 8, \"of\": 384, \"gianni\": 8, \"versace\": 8, \"episode\": 32, \"6\": 6, \"a\": 560, \"nothing\": 6, \"man\": 24, \"graduate\": 2, \"trevor\": 6, \"noah\": 6, \"is\": 210, \"stunned\": 2, \"by\": 46, \"turnabout\": 2, \"on\": 196, \"control\": 22, \"black\": 26, \"panther\": 2, \"defining\": 2, \"moment\": 10, \"united\": 4, \"states\": 6, \"particularly\": 2, \"america\": 24, \"no\": 30, \"pension\": 2, \"you\": 72, \"can\": 58, \"pensionize\": 2, \"your\": 56, \"savings\": 2, \"goodbye\": 2, \"payasyouwish\": 2, \"closes\": 4, \"door\": 12, \"christians\": 2, \"who\": 44, \"fled\": 2, \"iran\": 6, \"gangs\": 2, \"fearsome\": 2, \"reputation\": 2, \"further\": 4, \"inflated\": 2, \"trial\": 14, \"killers\": 2, \"widow\": 2, \"scared\": 4, \"victim\": 2, \"abuse\": 12, \"or\": 30, \"cunning\": 2, \"accomplice\": 2, \"scintillating\": 2, \"serene\": 2, \"so\": 14, \"paulo\": 2, \"venezuela\": 2, \"be\": 60, \"saved\": 2, \"whole\": 6, \"foods\": 4, \"gets\": 10, \"primed\": 4, \"with\": 132, \"amazon\": 4, \"treatment\": 6, \"tet\": 4, \"offensive\": 4, \"was\": 32, \"not\": 52, \"americans\": 10, \"saying\": 2, \"prayer\": 2, \"i\": 46, \"dont\": 22, \"believe\": 2, \"supreme\": 2, \"courts\": 4, \"power\": 20, \"play\": 10, \"against\": 14, \"labor\": 6, \"fights\": 4, \"worth\": 6, \"having\": 2, \"what\": 88, \"motivates\": 2, \"voters\": 12, \"more\": 46, \"than\": 24, \"loyalty\": 2, \"loathing\": 2, \"lot\": 4, \"riding\": 2, \"this\": 44, \"new\": 72, \"wrinkle\": 6, \"challenge\": 16, \"doctorpatient\": 2, \"relations\": 2, \"internet\": 4, \"age\": 16, \"putin\": 16, \"says\": 32, \"he\": 24, \"has\": 16, \"invincible\": 2, \"nuclear\": 10, \"missile\": 2, \"triplex\": 2, \"fit\": 6, \"prince\": 4, \"owned\": 2, \"one\": 28, \"finally\": 4, \"sells\": 2, \"bunny\": 2, \"williams\": 2, \"doyenne\": 2, \"cozy\": 2, \"chic\": 2, \"lists\": 2, \"her\": 26, \"upper\": 2, \"east\": 6, \"side\": 12, \"home\": 20, \"proclaims\": 2, \"tariffs\": 40, \"steel\": 2, \"aluminum\": 2, \"stocks\": 4, \"sag\": 2, \"reply\": 2, \"hi\": 6, \"good\": 22, \"morning\": 4, \"love\": 18, \"its\": 60, \"me\": 14, \"red\": 2, \"older\": 6, \"year\": 10, \"getting\": 6, \"taste\": 6, \"difficult\": 4, \"kosovos\": 2, \"grand\": 6, \"hotel\": 8, \"plenty\": 4, \"pigeons\": 2, \"cockroaches\": 2, \"senate\": 6, \"intelligence\": 2, \"panel\": 2, \"gop\": 16, \"leaked\": 2, \"senators\": 4, \"texts\": 2, \"where\": 18, \"hanger\": 2, \"steak\": 2, \"rugged\": 2, \"parwana\": 2, \"afghan\": 2, \"kitchen\": 4, \"cooks\": 2, \"rice\": 2, \"swooning\": 2, \"over\": 46, \"york\": 14, \"minute\": 2, \"hire\": 2, \"schools\": 12, \"opts\": 2, \"out\": 46, \"call\": 12, \"arm\": 2, \"teachers\": 12, \"resonates\": 2, \"at\": 90, \"that\": 58, \"do\": 32, \"hud\": 6, \"chief\": 18, \"scrambles\": 2, \"cancel\": 4, \"dining\": 4, \"set\": 8, \"disenchantment\": 2, \"aide\": 12, \"grew\": 2, \"spotlight\": 4, \"expect\": 4, \"oscars\": 4, \"we\": 30, \"will\": 34, \"lose\": 6, \"when\": 30, \"union\": 4, \"carbide\": 2, \"building\": 4, \"falls\": 4, \"higher\": 2, \"prices\": 2, \"might\": 16, \"happen\": 2, \"next\": 16, \"facebook\": 22, \"issue\": 4, \"laid\": 4, \"bare\": 2, \"mans\": 2, \"chest\": 2, \"vs\": 10, \"womans\": 4, \"back\": 34, \"teaching\": 28, \"true\": 4, \"believers\": 2, \"justice\": 10, \"arming\": 2, \"unusual\": 2, \"dating\": 2, \"online\": 8, \"our\": 18, \"favorite\": 10, \"student\": 24, \"week\": 10, \"poland\": 2, \"israel\": 2, \"tense\": 2, \"talks\": 12, \"holocaust\": 4, \"law\": 10, \"taxpayers\": 2, \"youve\": 6, \"been\": 12, \"scammed\": 2, \"how\": 80, \"left\": 10, \"wins\": 6, \"culture\": 6, \"war\": 46, \"hope\": 10, \"hicks\": 2, \"find\": 12, \"voice\": 4, \"subway\": 4, \"signals\": 2, \"get\": 28, \"short\": 6, \"shrift\": 2, \"emergency\": 2, \"plan\": 12, \"report\": 2, \"said\": 6, \"assail\": 2, \"exfbi\": 2, \"official\": 4, \"media\": 10, \"disclosures\": 2, \"nra\": 4, \"may\": 44, \"retreat\": 4, \"intrigue\": 2, \"jared\": 2, \"flames\": 2, \"chaos\": 6, \"theory\": 2, \"oval\": 4, \"office\": 4, \"taking\": 8, \"toll\": 2, \"ivanka\": 2, \"brand\": 4, \"evan\": 2, \"brings\": 2, \"balance\": 2, \"keeper\": 2, \"flame\": 2, \"atlanta\": 4, \"season\": 32, \"2\": 12, \"premiere\": 8, \"robbin\": 2, \"did\": 2, \"europe\": 10, \"freeze\": 2, \"as\": 66, \"pole\": 2, \"warmed\": 2, \"up\": 46, \"russia\": 22, \"meddle\": 2, \"italys\": 4, \"election\": 14, \"probably\": 2, \"need\": 8, \"astronaut\": 2, \"spider\": 2, \"activities\": 16, \"walmart\": 2, \"dicks\": 2, \"raise\": 6, \"minimum\": 6, \"buyers\": 2, \"21\": 2, \"it\": 80, \"harder\": 2, \"grow\": 6, \"21st\": 4, \"century\": 4, \"past\": 12, \"heart\": 14, \"tight\": 2, \"race\": 18, \"folks\": 2, \"picked\": 2, \"but\": 34, \"wish\": 6, \"they\": 18, \"hadnt\": 2, \"grahams\": 2, \"funeral\": 2, \"warm\": 6, \"memories\": 2, \"little\": 14, \"evangelism\": 2, \"why\": 32, \"hard\": 4, \"invest\": 2, \"social\": 6, \"conscience\": 2, \"oil\": 8, \"central\": 2, \"decision\": 6, \"shrink\": 6, \"protected\": 2, \"utah\": 4, \"site\": 2, \"emails\": 2, \"show\": 6, \"annie\": 4, \"hall\": 10, \"reboot\": 4, \"ages\": 2, \"fame\": 4, \"lived\": 2, \"played\": 2, \"here\": 22, \"learning\": 10, \"drive\": 2, \"62\": 2, \"saw\": 2, \"genocide\": 2, \"slow\": 4, \"motion\": 2, \"god\": 4, \"save\": 10, \"king\": 4, \"go\": 18, \"ahead\": 6, \"millennials\": 2, \"destroy\": 4, \"sessions\": 6, \"right\": 18, \"stand\": 6, \"trumprussia\": 2, \"story\": 18, \"even\": 4, \"weirder\": 2, \"escalation\": 2, \"posters\": 2, \"didnt\": 6, \"see\": 12, \"movies\": 4, \"till\": 4, \"have\": 26, \"faces\": 8, \"fury\": 6, \"behind\": 20, \"avenger\": 2, \"embraces\": 2, \"which\": 2, \"could\": 8, \"undermine\": 2, \"growth\": 6, \"these\": 14, \"are\": 52, \"pictures\": 4, \"from\": 68, \"2017\": 2, \"lower\": 4, \"voting\": 6, \"16\": 6, \"rupauls\": 6, \"drag\": 6, \"all\": 18, \"stars\": 2, \"shocking\": 2, \"elimination\": 2, \"land\": 2, \"meets\": 4, \"sea\": 2, \"tongue\": 4, \"latecareer\": 2, \"change\": 14, \"safe\": 4, \"ride\": 2, \"last\": 12, \"creamy\": 2, \"latewinter\": 2, \"blast\": 4, \"small\": 6, \"economically\": 2, \"big\": 20, \"symbolically\": 2, \"born\": 4, \"japan\": 6, \"now\": 32, \"made\": 10, \"brooklyn\": 16, \"elektra\": 2, \"shows\": 8, \"path\": 8, \"forward\": 2, \"readers\": 10, \"react\": 8, \"healthiest\": 2, \"way\": 18, \"feed\": 2, \"baby\": 2, \"elder\": 2, \"selfinflicted\": 4, \"words\": 4, \"birds\": 4, \"crossword\": 4, \"aviary\": 2, \"clothes\": 4, \"make\": 20, \"group\": 2, \"first\": 22, \"ladies\": 2, \"fashion\": 4, \"help\": 22, \"detroit\": 4, \"comeback\": 4, \"destructive\": 2, \"broke\": 6, \"fawners\": 2, \"almanac\": 2, \"rise\": 18, \"dictatorship\": 2, \"incorporated\": 2, \"5g\": 2, \"cell\": 2, \"service\": 4, \"coming\": 2, \"critics\": 4, \"fear\": 8, \"stations\": 2, \"look\": 4, \"like\": 24, \"medusa\": 2, \"charles\": 2, \"wilson\": 2, \"88\": 4, \"lauded\": 2, \"excising\": 2, \"brain\": 4, \"tumors\": 2, \"several\": 2, \"day\": 8, \"enlightened\": 2, \"sort\": 4, \"tree\": 4, \"planted\": 2, \"homeowner\": 4, \"unhappy\": 2, \"nakeshas\": 2, \"demons\": 2, \"absolutely\": 2, \"variety\": 10, \"acrostic\": 6, \"creates\": 2, \"divide\": 2, \"base\": 4, \"macroeconomics\": 2, \"thugs\": 2, \"leeches\": 2, \"shouting\": 2, \"shoving\": 2, \"panama\": 4, \"parents\": 4, \"hooray\": 2, \"harveyless\": 2, \"hollywood\": 10, \"romance\": 2, \"rough\": 2, \"sex\": 14, \"rape\": 4, \"kids\": 20, \"phone\": 4, \"cigarette\": 2, \"danger\": 2, \"waiting\": 2, \"wave\": 4, \"liberals\": 2, \"reclaim\": 2, \"nationalism\": 2, \"better\": 14, \"too\": 18, \"west\": 14, \"virginia\": 10, \"politicians\": 2, \"fail\": 2, \"times\": 16, \"photographer\": 4, \"italy\": 8, \"must\": 12, \"bring\": 4, \"daughter\": 4, \"work\": 6, \"lady\": 4, \"genius\": 2, \"visa\": 2, \"einstein\": 2, \"iffy\": 2, \"democrats\": 16, \"face\": 8, \"primary\": 2, \"shove\": 2, \"lightning\": 2, \"strikes\": 8, \"roger\": 2, \"bannister\": 2, \"athlete\": 2, \"break\": 6, \"4minute\": 2, \"mile\": 2, \"dead\": 14, \"expanding\": 2, \"affordable\": 2, \"housing\": 10, \"despite\": 4, \"1\": 22, \"billion\": 6, \"price\": 6, \"tag\": 2, \"hugs\": 2, \"smiles\": 2, \"pistol\": 2, \"ready\": 10, \"monster\": 2, \"mold\": 2, \"hannibal\": 2, \"lecter\": 2, \"night\": 6, \"metoo\": 4, \"problem\": 14, \"democracy\": 6, \"angela\": 2, \"merkel\": 2, \"leader\": 14, \"free\": 4, \"world\": 20, \"life\": 14, \"remarks\": 2, \"xi\": 2, \"fans\": 6, \"cars\": 2, \"women\": 10, \"men\": 6, \"elbow\": 2, \"borrow\": 2, \"trauma\": 2, \"surgeons\": 2, \"eyes\": 4, \"state\": 14, \"dept\": 6, \"holds\": 6, \"funds\": 2, \"aimed\": 2, \"fight\": 16, \"meddling\": 2, \"toured\": 2, \"heartland\": 4, \"fell\": 2, \"wily\": 2, \"nurtures\": 2, \"access\": 2, \"influence\": 2, \"xis\": 4, \"grab\": 4, \"rattles\": 2, \"ally\": 6, \"era\": 4, \"fervent\": 2, \"defense\": 8, \"unless\": 2, \"flipflops\": 2, \"know\": 16, \"come\": 6, \"across\": 10, \"there\": 6, \"porn\": 14, \"womens\": 4, \"champions\": 2, \"every\": 2, \"only\": 4, \"matter\": 4, \"time\": 22, \"comes\": 8, \"app\": 4, \"fake\": 6, \"videos\": 2, \"dorm\": 2, \"living\": 10, \"professionals\": 2, \"banks\": 2, \"weaken\": 2, \"doddfrank\": 2, \"oversight\": 2, \"letting\": 2, \"teenagers\": 12, \"live\": 6, \"populists\": 2, \"win\": 16, \"italian\": 2, \"vote\": 8, \"unsettling\": 2, \"eu\": 4, \"4\": 2, \"binary\": 2, \"organism\": 2, \"walking\": 8, \"8\": 14, \"10\": 8, \"recap\": 14, \"talking\": 4, \"trash\": 6, \"surgery\": 2, \"match\": 4, \"carson\": 4, \"surrealist\": 2, \"photos\": 10, \"ralph\": 2, \"gibson\": 2, \"longer\": 2, \"prefer\": 2, \"sons\": 2, \"daughters\": 2, \"trusted\": 2, \"doctor\": 12, \"fallen\": 2, \"prosecutor\": 2, \"case\": 12, \"went\": 2, \"untried\": 2, \"overshadowed\": 2, \"opioid\": 4, \"crisis\": 14, \"cocaine\": 2, \"mickey\": 4, \"everywhere\": 4, \"russian\": 12, \"threat\": 4, \"two\": 8, \"fronts\": 2, \"strategic\": 2, \"void\": 6, \"most\": 8, \"coveted\": 2, \"handmedown\": 2, \"apartment\": 2, \"city\": 14, \"whats\": 14, \"going\": 16, \"picture\": 10, \"march\": 18, \"5\": 10, \"2018\": 18, \"worry\": 6, \"surprised\": 2, \"buddhists\": 2, \"violent\": 2, \"reason\": 2, \"investor\": 2, \"class\": 6, \"hates\": 2, \"pensions\": 2, \"children\": 8, \"sleep\": 2, \"dark\": 4, \"cut\": 6, \"weight\": 4, \"diet\": 2, \"lifestyle\": 2, \"reaction\": 2, \"years\": 20, \"academy\": 2, \"awards\": 2, \"heck\": 8, \"sazerac\": 2, \"fastmoving\": 2, \"yellow\": 2, \"fever\": 2, \"circles\": 2, \"brazils\": 2, \"cities\": 6, \"much\": 12, \"cardigan\": 2, \"linguistic\": 2, \"melting\": 4, \"pot\": 4, \"still\": 12, \"boil\": 2, \"vanguard\": 2, \"yes\": 8, \"cook\": 4, \"geyser\": 2, \"drawn\": 4, \"pages\": 2, \"his\": 24, \"supercolony\": 2, \"penguins\": 2, \"found\": 6, \"near\": 10, \"antarctica\": 2, \"should\": 22, \"football\": 2, \"family\": 10, \"act\": 2, \"referees\": 2, \"asylums\": 2, \"extend\": 2, \"exercise\": 4, \"neutral\": 2, \"guy\": 4, \"steering\": 2, \"closer\": 2, \"israels\": 4, \"hummingbird\": 2, \"chirps\": 2, \"insect\": 2, \"hear\": 4, \"own\": 8, \"sound\": 8, \"de\": 10, \"blasio\": 6, \"names\": 4, \"2nd\": 2, \"booze\": 2, \"extrump\": 4, \"hell\": 4, \"refuse\": 2, \"jury\": 4, \"order\": 6, \"wants\": 10, \"solve\": 2, \"fast\": 10, \"donald\": 8, \"tunnel\": 2, \"vision\": 2, \"stretch\": 2, \"dollar\": 2, \"ranting\": 2, \"old\": 10, \"nukes\": 2, \"data\": 14, \"nerds\": 2, \"nights\": 2, \"respected\": 2, \"educator\": 2, \"mariachi\": 2, \"song\": 2, \"lips\": 2, \"investors\": 2, \"sway\": 2, \"gunmakers\": 2, \"revolt\": 2, \"resolute\": 2, \"leaders\": 8, \"criticize\": 2, \"immigrant\": 4, \"alienist\": 8, \"7\": 10, \"devils\": 4, \"bargain\": 2, \"part\": 6, \"am\": 6, \"fivestar\": 2, \"electoral\": 4, \"performance\": 6, \"dogs\": 4, \"instagram\": 4, \"spiders\": 4, \"hunt\": 4, \"other\": 12, \"think\": 10, \"communal\": 2, \"youre\": 6, \"adult\": 4, \"stephen\": 12, \"colbert\": 8, \"delighted\": 2, \"sam\": 2, \"nunbergs\": 2, \"tour\": 2, \"national\": 8, \"identity\": 2, \"former\": 8, \"terrorist\": 2, \"prize\": 2, \"witness\": 2, \"struggles\": 2, \"ends\": 4, \"meet\": 2, \"highs\": 4, \"lows\": 4, \"artificial\": 2, \"american\": 14, \"paradise\": 2, \"montreals\": 2, \"notsosecret\": 2, \"chord\": 2, \"fighting\": 10, \"poverty\": 2, \"drugs\": 6, \"violence\": 6, \"salary\": 2, \"exposed\": 2, \"ways\": 2, \"remedy\": 2, \"lagging\": 2, \"brick\": 2, \"wall\": 10, \"conservatives\": 2, \"foil\": 2, \"wars\": 4, \"decolonizing\": 2, \"roller\": 2, \"derby\": 2, \"team\": 14, \"indigenous\": 4, \"takes\": 14, \"threw\": 2, \"westmoreland\": 2, \"under\": 6, \"bus\": 2, \"whos\": 6, \"charge\": 6, \"brands\": 2, \"define\": 2, \"luxury\": 2, \"talk\": 14, \"childs\": 2, \"alternative\": 2, \"medicine\": 2, \"primaries\": 2, \"predict\": 2, \"general\": 2, \"barriers\": 2, \"shape\": 2, \"ears\": 2, \"affects\": 2, \"modern\": 6, \"art\": 6, \"lame\": 2, \"duck\": 2, \"chef\": 4, \"jurors\": 4, \"corruption\": 4, \"deadlocked\": 2, \"keep\": 12, \"trying\": 2, \"google\": 4, \"researchers\": 4, \"say\": 14, \"theyre\": 4, \"machines\": 4, \"learn\": 4, \"best\": 4, \"monitor\": 2, \"blood\": 8, \"pressure\": 6, \"yourself\": 2, \"some\": 10, \"my\": 34, \"grandfathers\": 4, \"memory\": 4, \"book\": 10, \"opentable\": 2, \"employee\": 2, \"used\": 4, \"rival\": 4, \"hundreds\": 2, \"restaurant\": 4, \"reservations\": 2, \"alan\": 2, \"gershwin\": 2, \"built\": 4, \"career\": 2, \"claim\": 6, \"famous\": 2, \"father\": 4, \"dies\": 12, \"91\": 4, \"top\": 4, \"economic\": 4, \"adviser\": 8, \"quit\": 2, \"tariff\": 6, \"dispute\": 2, \"fda\": 2, \"approves\": 2, \"gene\": 2, \"test\": 10, \"cancer\": 4, \"mayor\": 4, \"crash\": 8, \"killed\": 8, \"close\": 8, \"uae\": 2, \"cooperating\": 2, \"muellers\": 2, \"inquiry\": 4, \"into\": 28, \"exaggerated\": 2, \"misleading\": 2, \"claims\": 10, \"millennial\": 2, \"means\": 2, \"battle\": 12, \"edge\": 2, \"technology\": 4, \"quick\": 8, \"fix\": 10, \"mental\": 6, \"illness\": 4, \"nanny\": 2, \"views\": 2, \"photographs\": 2, \"horrendous\": 2, \"scene\": 4, \"important\": 6, \"proponents\": 2, \"goes\": 4, \"silent\": 2, \"familiar\": 2, \"predicament\": 2, \"turn\": 10, \"prisons\": 6, \"colleges\": 2, \"memo\": 2, \"saudi\": 2, \"arabia\": 2, \"offer\": 6, \"enter\": 2, \"raises\": 2, \"hopes\": 2, \"gary\": 4, \"cohn\": 2, \"joins\": 8, \"exodus\": 6, \"sues\": 4, \"california\": 16, \"immigration\": 8, \"laws\": 2, \"driving\": 4, \"crossgenerational\": 2, \"friendship\": 4, \"thanks\": 4, \"remake\": 2, \"texas\": 10, \"surge\": 2, \"polls\": 8, \"antitrump\": 4, \"sentiment\": 2, \"earliest\": 2, \"days\": 2, \"photography\": 2, \"lowered\": 2, \"yesterdays\": 2, \"news\": 6, \"today\": 4, \"deep\": 4, \"informed\": 2, \"accurate\": 2, \"inky\": 2, \"suddenly\": 4, \"remembers\": 2, \"doubts\": 2, \"champion\": 2, \"angels\": 2, \"onstage\": 2, \"details\": 2, \"feeble\": 2, \"stuck\": 2, \"bars\": 2, \"simon\": 2, \"garfunkel\": 2, \"remember\": 2, \"well\": 8, \"autumn\": 2, \"selfie\": 2, \"being\": 8, \"sober\": 4, \"parent\": 4, \"wine\": 4, \"mom\": 2, \"boost\": 4, \"sports\": 2, \"annoy\": 2, \"opponents\": 2, \"grunt\": 2, \"cranberries\": 2, \"tshirts\": 2, \"bourbon\": 2, \"vows\": 2, \"array\": 4, \"kims\": 2, \"arsenal\": 2, \"includes\": 2, \"diplomatic\": 4, \"charm\": 2, \"museum\": 2, \"revokes\": 2, \"award\": 2, \"rohingya\": 4, \"650000\": 2, \"homes\": 16, \"massachusetts\": 4, \"pennsylvania\": 8, \"hunting\": 8, \"scotland\": 2, \"proposal\": 2, \"limit\": 2, \"traffic\": 6, \"adds\": 6, \"50\": 4, \"uber\": 2, \"lowcost\": 2, \"pioneer\": 2, \"pritzker\": 2, \"canadas\": 6, \"tech\": 8, \"instant\": 2, \"forests\": 2, \"protect\": 2, \"climate\": 2, \"future\": 6, \"storms\": 2, \"would\": 6, \"mean\": 4, \"trouble\": 4, \"spoils\": 2, \"were\": 10, \"doled\": 2, \"campaign\": 4, \"workers\": 12, \"allies\": 10, \"blogger\": 2, \"message\": 6, \"cohns\": 4, \"departure\": 2, \"widens\": 2, \"rift\": 2, \"between\": 6, \"party\": 8, \"nerve\": 2, \"agent\": 2, \"poisoning\": 4, \"exspy\": 6, \"british\": 2, \"police\": 16, \"scolds\": 2, \"speech\": 2, \"yale\": 2, \"guilty\": 4, \"rare\": 4, \"college\": 6, \"exemptions\": 2, \"seen\": 8, \"handle\": 2, \"arthritis\": 2, \"pain\": 6, \"nonopioid\": 2, \"opioids\": 8, \"weird\": 2, \"inside\": 4, \"pitcher\": 2, \"plant\": 4, \"breaking\": 2, \"point\": 4, \"teacher\": 4, \"strike\": 2, \"just\": 10, \"start\": 6, \"unit\": 2, \"activism\": 6, \"history\": 10, \"probiotics\": 2, \"fish\": 4, \"during\": 2, \"pregnancy\": 4, \"curb\": 4, \"allergies\": 2, \"nunberg\": 2, \"hes\": 2, \"cooperate\": 2, \"touch\": 4, \"street\": 6, \"actresss\": 4, \"shift\": 2, \"noisily\": 2, \"legal\": 10, \"system\": 2, \"potential\": 6, \"complications\": 2, \"asking\": 4, \"witnesses\": 2, \"if\": 14, \"had\": 6, \"nice\": 2, \"consideration\": 2, \"trends\": 2, \"heres\": 4, \"hero\": 2, \"atlantic\": 2, \"whales\": 2, \"extinction\": 2, \"avert\": 2, \"alarms\": 2, \"cameras\": 4, \"bulletproof\": 2, \"doors\": 2, \"aides\": 4, \"leaves\": 2, \"instinct\": 4, \"stealth\": 4, \"speed\": 2, \"guile\": 2, \"poking\": 2, \"fun\": 4, \"punching\": 2, \"holes\": 2, \"snow\": 4, \"before\": 12, \"storm\": 8, \"sucker\": 2, \"vampire\": 2, \"stories\": 2, \"asians\": 2, \"attitude\": 2, \"ill\": 6, \"stick\": 2, \"around\": 4, \"while\": 8, \"overlooked\": 12, \"project\": 4, \"down\": 8, \"unwanted\": 2, \"junk\": 4, \"mail\": 2, \"peek\": 2, \"skirmish\": 2, \"beauty\": 4, \"pride\": 4, \"lola\": 2, \"flash\": 2, \"incarcerated\": 2, \"people\": 12, \"education\": 8, \"opportunities\": 2, \"below\": 2, \"streets\": 2, \"masks\": 2, \"headaches\": 2, \"above\": 2, \"36\": 6, \"hours\": 8, \"auckland\": 2, \"towns\": 2, \"sign\": 2, \"sweeping\": 2, \"pacific\": 2, \"accord\": 2, \"worst\": 2, \"myth\": 4, \"eugene\": 2, \"mccarthy\": 2, \"changes\": 2, \"snapping\": 2, \"place\": 8, \"gimmicks\": 4, \"galaxy\": 2, \"s9\": 2, \"mostly\": 2, \"plays\": 4, \"sale\": 8, \"manhattan\": 8, \"identified\": 2, \"burned\": 2, \"villages\": 2, \"democratic\": 6, \"republic\": 2, \"congo\": 2, \"condos\": 2, \"extras\": 2, \"administration\": 2, \"birth\": 2, \"natural\": 2, \"style\": 2, \"reaches\": 2, \"bubbly\": 2, \"homecoming\": 2, \"making\": 6, \"arctic\": 4, \"boyhood\": 2, \"reader\": 4, \"idea\": 10, \"use\": 4, \"interesting\": 2, \"students\": 12, \"become\": 4, \"writers\": 2, \"continuing\": 2, \"spell\": 2, \"cast\": 4, \"decades\": 4, \"ago\": 4, \"signs\": 4, \"defying\": 2, \"feud\": 6, \"ice\": 4, \"squeezes\": 2, \"employers\": 2, \"lies\": 6, \"spread\": 4, \"trolls\": 2, \"crept\": 2, \"campaigns\": 2, \"messages\": 2, \"manhood\": 2, \"growing\": 6, \"ideal\": 4, \"russias\": 2, \"biggest\": 4, \"syria\": 4, \"assad\": 4, \"empathy\": 2, \"pro\": 2, \"won\": 2, \"iphones\": 2, \"oh\": 2, \"trumpy\": 2, \"fresh\": 4, \"salvo\": 2, \"pursuit\": 2, \"deals\": 8, \"asks\": 4, \"direct\": 2, \"agrees\": 4, \"understanding\": 2, \"mobbists\": 2, \"economics\": 2, \"evidence\": 2, \"supports\": 2, \"psychiatrist\": 2, \"thyself\": 2, \"lawsuit\": 4, \"opens\": 4, \"competing\": 2, \"websites\": 2, \"single\": 2, \"mention\": 4, \"tip\": 2, \"another\": 12, \"pledge\": 2, \"nobody\": 2, \"else\": 2, \"cracks\": 2, \"jokes\": 2, \"fly\": 2, \"industrial\": 2, \"strength\": 4, \"corporate\": 4, \"soul\": 2, \"list\": 4, \"survivors\": 2, \"friends\": 4, \"quiet\": 6, \"evangelical\": 4, \"churches\": 2, \"resurrecting\": 2, \"intimacy\": 2, \"lens\": 2, \"jungle\": 2, \"shame\": 2, \"stormy\": 14, \"daniels\": 10, \"scandal\": 4, \"serious\": 4, \"harmony\": 4, \"musical\": 2, \"kind\": 4, \"catch\": 2, \"same\": 4, \"cold\": 2, \"twice\": 2, \"ship\": 2, \"medical\": 2, \"opinion\": 4, \"word\": 6, \"sitcom\": 2, \"hudson\": 2, \"yards\": 2, \"developer\": 2, \"tells\": 4, \"tenants\": 2, \"aah\": 2, \"economy\": 2, \"sweet\": 6, \"spot\": 6, \"313000\": 2, \"jobs\": 2, \"sweeter\": 2, \"enemy\": 2, \"isnt\": 16, \"enough\": 6, \"fitting\": 2, \"spaces\": 4, \"snipers\": 2, \"shut\": 4, \"escape\": 2, \"hatch\": 2, \"civilians\": 2, \"syrian\": 4, \"threats\": 8, \"pleas\": 2, \"golf\": 2, \"great\": 8, \"nations\": 2, \"tactics\": 2, \"relief\": 2, \"treat\": 2, \"lemon\": 4, \"lovers\": 2, \"beyond\": 6, \"staying\": 2, \"salacious\": 2, \"shepherds\": 2, \"pie\": 2, \"straight\": 4, \"farm\": 4, \"citing\": 2, \"multitude\": 2, \"sentences\": 2, \"shkreli\": 2, \"fraud\": 4, \"gamble\": 2, \"magic\": 2, \"pill\": 2, \"100\": 2, \"gunshine\": 2, \"enacts\": 2, \"controls\": 2, \"nationalists\": 2, \"vietnam\": 18, \"really\": 10, \"wingman\": 2, \"praise\": 8, \"globalists\": 2, \"adoption\": 2, \"racial\": 4, \"ethnic\": 2, \"lines\": 4, \"relationships\": 2, \"always\": 4, \"flux\": 2, \"childhood\": 2, \"hobby\": 2, \"worldclass\": 2, \"collection\": 2, \"britain\": 16, \"accept\": 2, \"risk\": 2, \"occasional\": 2, \"owie\": 2, \"targeting\": 2, \"rules\": 10, \"written\": 2, \"human\": 2, \"him\": 6, \"knew\": 10, \"landlord\": 2, \"composting\": 2, \"negative\": 2, \"protection\": 2, \"racket\": 2, \"wonkish\": 8, \"six\": 4, \"half\": 2, \"dozen\": 2, \"snap\": 4, \"rolls\": 2, \"dice\": 2, \"angry\": 2, \"dumped\": 2, \"kim\": 6, \"jongun\": 2, \"trust\": 4, \"money\": 10, \"problems\": 4, \"she\": 8, \"mlk\": 2, \"bedtime\": 2, \"northwest\": 2, \"passage\": 2, \"reach\": 4, \"woman\": 6, \"bell\": 2, \"jar\": 2, \"missing\": 6, \"obama\": 4, \"millions\": 8, \"youtube\": 2, \"radicalizer\": 2, \"cover\": 4, \"ohio\": 2, \"hone\": 2, \"populism\": 2, \"lets\": 4, \"drives\": 2, \"marijuana\": 2, \"jersey\": 2, \"choice\": 2, \"their\": 18, \"toward\": 4, \"zimbabwe\": 2, \"tours\": 6, \"nazi\": 2, \"camps\": 2, \"creeping\": 2, \"hate\": 2, \"letters\": 2, \"punish\": 2, \"muslim\": 2, \"giant\": 4, \"fourth\": 6, \"car\": 6, \"outsmarted\": 2, \"odysseus\": 2, \"excitement\": 2, \"shareholders\": 2, \"cash\": 4, \"mideast\": 2, \"nearly\": 2, \"either\": 2, \"read\": 2, \"warning\": 2, \"early\": 2, \"spring\": 10, \"sugar\": 2, \"versus\": 4, \"body\": 2, \"melania\": 2, \"lawyers\": 4, \"wrangle\": 2, \"60\": 6, \"minutes\": 2, \"prepares\": 2, \"air\": 4, \"star\": 10, \"interview\": 6, \"tops\": 2, \"bracket\": 4, \"ironclad\": 2, \"deal\": 14, \"puts\": 2, \"bind\": 2, \"11\": 4, \"faith\": 6, \"saudis\": 6, \"held\": 2, \"gilded\": 2, \"jail\": 4, \"paid\": 4, \"billions\": 4, \"release\": 2, \"oj\": 2, \"simpson\": 2, \"fox\": 4, \"gripping\": 2, \"gross\": 2, \"both\": 4, \"fastest\": 2, \"drying\": 2, \"2000\": 4, \"imperils\": 2, \"filling\": 2, \"myths\": 4, \"discard\": 2, \"failing\": 4, \"bridge\": 6, \"divides\": 2, \"contemplating\": 2, \"yoga\": 2, \"extinguished\": 2, \"flares\": 2, \"threatening\": 2, \"abes\": 2, \"study\": 4, \"tilts\": 2, \"debate\": 6, \"antidepressants\": 2, \"four\": 6, \"declaring\": 2, \"pollution\": 4, \"record\": 4, \"progress\": 2, \"shopping\": 4, \"bookends\": 2, \"symphony\": 2, \"understood\": 2, \"12\": 8, \"looking\": 8, \"michelle\": 2, \"64\": 2, \"cant\": 6, \"put\": 4, \"frederick\": 2, \"douglass\": 2, \"chains\": 2, \"lowkey\": 2, \"swedish\": 4, \"islands\": 2, \"shockingly\": 2, \"architecture\": 2, \"sexting\": 2, \"ounce\": 2, \"science\": 2, \"ton\": 2, \"cure\": 4, \"aubade\": 2, \"recreating\": 2, \"sistine\": 2, \"chapel\": 2, \"goldman\": 2, \"sachs\": 2, \"picks\": 6, \"heir\": 2, \"mixes\": 2, \"banking\": 2, \"beats\": 2, \"fair\": 2, \"servers\": 2, \"immediate\": 2, \"push\": 4, \"buying\": 2, \"assault\": 4, \"rifles\": 2, \"exposes\": 2, \"perils\": 2, \"rides\": 2, \"sightseers\": 2, \"hubert\": 4, \"givenchy\": 2, \"master\": 2, \"romantic\": 2, \"elegance\": 2, \"deadlock\": 2, \"graft\": 2, \"instructs\": 2, \"continue\": 2, \"commitment\": 2, \"issues\": 4, \"pineapple\": 2, \"spiky\": 2, \"outsider\": 2, \"regular\": 2, \"bar\": 2, \"offers\": 4, \"return\": 6, \"payment\": 2, \"end\": 12, \"silence\": 10, \"volcanos\": 2, \"ancient\": 2, \"supereruption\": 2, \"humanity\": 4, \"thrived\": 2, \"dissonance\": 2, \"unity\": 4, \"again\": 12, \"likely\": 4, \"blame\": 4, \"filipino\": 2, \"cuisine\": 4, \"antismoking\": 2, \"activists\": 2, \"newly\": 4, \"discovered\": 2, \"difference\": 2, \"alligators\": 2, \"crocodiles\": 2, \"3\": 4, \"package\": 2, \"explosions\": 2, \"them\": 6, \"deadly\": 2, \"appear\": 2, \"linked\": 4, \"marketers\": 2, \"reckon\": 2, \"bots\": 2, \"retreats\": 6, \"promises\": 2, \"demonstrating\": 2, \"preview\": 2, \"parts\": 2, \"trip\": 6, \"hostile\": 2, \"met\": 6, \"opera\": 2, \"fires\": 2, \"levine\": 4, \"findings\": 2, \"disappearing\": 2, \"seat\": 4, \"collusion\": 2, \"bodega\": 2, \"breakfast\": 4, \"springtime\": 2, \"sycophants\": 2, \"blocks\": 2, \"overseas\": 2, \"takeover\": 2, \"qualcomm\": 2, \"ask\": 8, \"myself\": 4, \"compassionate\": 2, \"questions\": 2, \"homelessness\": 2, \"mayors\": 2, \"wife\": 6, \"shouldnt\": 4, \"paying\": 4, \"job\": 10, \"mass\": 2, \"murder\": 2, \"intimate\": 2, \"betsy\": 2, \"devos\": 2, \"disaster\": 2, \"deferment\": 2, \"roost\": 2, \"florida\": 4, \"island\": 4, \"flying\": 4, \"taxis\": 2, \"exiting\": 2, \"mode\": 2, \"laptop\": 2, \"stolen\": 2, \"necessarily\": 2, \"lost\": 4, \"madness\": 6, \"neither\": 2, \"nor\": 2, \"mississippi\": 4, \"delta\": 2, \"needles\": 2, \"maybe\": 2, \"wrong\": 4, \"super\": 4, \"mario\": 2, \"noisy\": 2, \"fields\": 2, \"lovesick\": 2, \"tunes\": 2, \"points\": 2, \"culprit\": 2, \"shootings\": 4, \"guns\": 12, \"young\": 10, \"protest\": 8, \"10yearolds\": 2, \"beg\": 2, \"differ\": 2, \"bringing\": 2, \"present\": 2, \"trinidads\": 2, \"carnival\": 2, \"st\": 6, \"lucias\": 2, \"lush\": 2, \"schemes\": 2, \"stops\": 2, \"starts\": 2, \"pouring\": 2, \"nose\": 2, \"mouth\": 2, \"species\": 4, \"allowed\": 2, \"die\": 4, \"green\": 6, \"off\": 10, \"grid\": 2, \"luxurious\": 2, \"tries\": 2, \"brokering\": 2, \"served\": 2, \"soundtrack\": 2, \"marco\": 4, \"rubio\": 4, \"doghouse\": 2, \"bed\": 2, \"palestinian\": 2, \"prime\": 2, \"ministers\": 2, \"convoy\": 2, \"hits\": 6, \"gaza\": 4, \"setting\": 2, \"game\": 4, \"james\": 2, \"fired\": 8, \"rethink\": 2, \"maestro\": 2, \"worship\": 2, \"bannons\": 2, \"deviant\": 2, \"badge\": 2, \"honor\": 2, \"pasta\": 2, \"answer\": 2, \"jumpstarting\": 2, \"aquavit\": 2, \"renaissance\": 2, \"forced\": 2, \"security\": 10, \"then\": 14, \"reelection\": 2, \"casual\": 2, \"indian\": 4, \"restaurants\": 2, \"fireeating\": 2, \"bodybending\": 2, \"take\": 8, \"mozart\": 2, \"health\": 8, \"care\": 10, \"expensive\": 2, \"reasons\": 6, \"heard\": 2, \"exaide\": 2, \"cuomo\": 14, \"le\": 2, \"sacrilge\": 2, \"grabbed\": 2, \"allege\": 2, \"harassment\": 4, \"architect\": 2, \"global\": 4, \"garden\": 2, \"bolshoi\": 2, \"egyptian\": 2, \"accent\": 2, \"seek\": 2, \"death\": 6, \"penalty\": 2, \"suspect\": 2, \"parkland\": 4, \"massacre\": 4, \"does\": 2, \"mike\": 4, \"pompeo\": 4, \"video\": 8, \"games\": 2, \"termites\": 2, \"damien\": 2, \"hirst\": 2, \"posttruth\": 2, \"nausea\": 2, \"try\": 6, \"sniffing\": 2, \"alcohol\": 4, \"tough\": 2, \"taxi\": 2, \"department\": 2, \"pick\": 2, \"cia\": 4, \"ran\": 2, \"secret\": 6, \"prison\": 2, \"wont\": 10, \"let\": 2, \"role\": 8, \"tillerson\": 6, \"ousted\": 2, \"silences\": 2, \"cabinet\": 2, \"loneliness\": 2, \"paralympics\": 4, \"reporter\": 2, \"awesome\": 2, \"sauce\": 2, \"territory\": 2, \"hawking\": 4, \"explorer\": 2, \"universe\": 2, \"76\": 2, \"boeing\": 2, \"target\": 8, \"conor\": 4, \"lamb\": 4, \"roared\": 2, \"republicans\": 4, \"quake\": 2, \"gunviolence\": 2, \"walkout\": 6, \"tests\": 2, \"truths\": 2, \"ugod\": 2, \"wishes\": 4, \"sold\": 2, \"candle\": 2, \"hour\": 4, \"cartographer\": 2, \"warn\": 2, \"renters\": 2, \"racist\": 6, \"neighbors\": 2, \"attack\": 6, \"image\": 2, \"fearless\": 2, \"defender\": 2, \"widening\": 2, \"gyre\": 2, \"refugee\": 2, \"camp\": 4, \"braces\": 2, \"rain\": 2, \"catastrophe\": 2, \"thousands\": 2, \"walk\": 6, \"urging\": 2, \"action\": 8, \"survivor\": 4, \"seeking\": 4, \"diversity\": 2, \"jimmy\": 4, \"fallon\": 2, \"roasts\": 2, \"bragging\": 2, \"gina\": 2, \"haspels\": 2, \"victory\": 2, \"feminism\": 2, \"germanys\": 2, \"anthem\": 2, \"sexist\": 2, \"americas\": 2, \"aging\": 2, \"muscles\": 2, \"immune\": 2, \"systems\": 2, \"million\": 8, \"illinois\": 4, \"south\": 8, \"carolina\": 4, \"knock\": 4, \"walmarts\": 2, \"mexico\": 4, \"selfpromotion\": 2, \"head\": 4, \"toe\": 2, \"connecting\": 2, \"cutting\": 2, \"cord\": 2, \"whiz\": 2, \"dr\": 8, \"t\": 4, \"berry\": 4, \"brazelton\": 4, \"explored\": 2, \"childrens\": 2, \"99\": 2, \"deputy\": 6, \"retire\": 2, \"fbi\": 4, \"ceo\": 6, \"promised\": 2, \"pinprick\": 2, \"charged\": 2, \"brief\": 2, \"hawkings\": 2, \"turf\": 2, \"road\": 4, \"map\": 2, \"tv\": 6, \"commentator\": 2, \"ignorant\": 2, \"beware\": 6, \"devin\": 2, \"nuness\": 2, \"move\": 6, \"politics\": 6, \"selfstyled\": 2, \"bernie\": 2, \"sanders\": 2, \"quebec\": 4, \"expels\": 2, \"23\": 2, \"russians\": 2, \"thats\": 4, \"easy\": 4, \"avocado\": 2, \"later\": 2, \"dictators\": 2, \"loves\": 2, \"want\": 4, \"dive\": 2, \"pool\": 2, \"anything\": 2, \"grants\": 2, \"parole\": 2, \"officers\": 4, \"71\": 2, \"glare\": 2, \"candidates\": 2, \"themselves\": 2, \"force\": 2, \"nature\": 4, \"fireworks\": 2, \"un\": 4, \"britainrussia\": 2, \"isis\": 2, \"struck\": 4, \"gis\": 4, \"niger\": 4, \"kept\": 2, \"alison\": 2, \"hargreaves\": 2, \"conquered\": 2, \"everest\": 4, \"solo\": 2, \"without\": 10, \"bottled\": 2, \"oxygen\": 2, \"visible\": 2, \"dying\": 2, \"breed\": 2, \"date\": 2, \"provides\": 2, \"hint\": 2, \"andrew\": 2, \"80s\": 4, \"simple\": 2, \"serendipitous\": 2, \"joy\": 2, \"browser\": 2, \"extensions\": 2, \"participate\": 2, \"political\": 10, \"tape\": 2, \"fishing\": 2, \"soon\": 2, \"dawn\": 2, \"appeared\": 2, \"touched\": 2, \"sky\": 2, \"roses\": 2, \"disabled\": 2, \"clues\": 6, \"protests\": 6, \"oaxaca\": 2, \"hackers\": 2, \"lit\": 4, \"fuse\": 2, \"samantha\": 2, \"bee\": 2, \"celebrates\": 2, \"lambs\": 2, \"robert\": 2, \"mueller\": 8, \"superhero\": 2, \"thing\": 6, \"freedom\": 4, \"press\": 2, \"scalias\": 2, \"fading\": 2, \"legacy\": 2, \"diplomacy\": 2, \"turning\": 2, \"camera\": 4, \"kicked\": 2, \"ocd\": 2, \"copter\": 2, \"ban\": 6, \"happened\": 4, \"ncaa\": 2, \"tournament\": 4, \"round\": 2, \"property\": 2, \"taxes\": 2, \"high\": 4, \"low\": 2, \"sanctions\": 4, \"moscow\": 2, \"2016\": 4, \"tortillas\": 2, \"give\": 2, \"exbodega\": 2, \"lift\": 2, \"yorks\": 6, \"efforts\": 2, \"homeless\": 2, \"reports\": 2, \"paul\": 2, \"krugman\": 2, \"explains\": 2, \"formula\": 4, \"celebrating\": 4, \"southern\": 6, \"food\": 12, \"deficit\": 2, \"trudeau\": 2, \"baffling\": 2, \"canadians\": 2, \"outside\": 2, \"shots\": 2, \"rang\": 2, \"mesmerizing\": 2, \"thai\": 2, \"boat\": 2, \"noodles\": 4, \"melbourne\": 2, \"parking\": 2, \"garage\": 2, \"repeats\": 2, \"canada\": 2, \"algonquin\": 2, \"restore\": 2, \"demands\": 2, \"company\": 2, \"surrender\": 2, \"files\": 2, \"blasios\": 2, \"rising\": 4, \"ladys\": 2, \"visibility\": 2, \"hints\": 4, \"babushkas\": 2, \"bustling\": 2, \"underneath\": 2, \"wuilly\": 2, \"arteaga\": 2, \"venezuelas\": 2, \"repression\": 2, \"violin\": 2, \"grant\": 2, \"wood\": 2, \"whitney\": 2, \"thrills\": 2, \"disappoints\": 2, \"experimenting\": 2, \"daily\": 2, \"podcast\": 2, \"gone\": 2, \"phenomenal\": 2, \"many\": 4, \"billionaire\": 2, \"nurse\": 2, \"pay\": 4, \"fine\": 4, \"speeding\": 2, \"dirty\": 10, \"wonderful\": 2, \"row\": 2, \"hacks\": 2, \"able\": 2, \"utilities\": 2, \"wising\": 2, \"sows\": 2, \"discord\": 2, \"montana\": 2, \"toy\": 2, \"foreshadowed\": 2, \"sad\": 2, \"ending\": 2, \"worthy\": 2, \"tougher\": 2, \"blow\": 2, \"stripping\": 2, \"tycoons\": 2, \"assets\": 2, \"shaped\": 2, \"pediatrics\": 2, \"presidents\": 10, \"oldest\": 2, \"son\": 2, \"filing\": 2, \"divorce\": 4, \"limits\": 2, \"heading\": 2, \"chinas\": 2, \"searchin\": 2, \"shaker\": 2, \"salt\": 2, \"etc\": 2, \"port\": 4, \"authority\": 4, \"extreme\": 4, \"split\": 2, \"density\": 2, \"kimmel\": 2, \"pitches\": 2, \"danielss\": 2, \"fund\": 2, \"type\": 2, \"drug\": 2, \"among\": 2, \"adults\": 6, \"drill\": 2, \"terror\": 2, \"lockdowns\": 2, \"needs\": 4, \"draw\": 2, \"trick\": 2, \"question\": 4, \"brazil\": 2, \"scandalous\": 2, \"governor\": 4, \"sides\": 4, \"celebrity\": 4, \"ponders\": 2, \"step\": 2, \"sun\": 2, \"sand\": 4, \"caribbean\": 2, \"wheres\": 2, \"ceiling\": 4, \"faint\": 2, \"maligned\": 2, \"burn\": 2, \"rex\": 2, \"pope\": 2, \"dementias\": 2, \"gift\": 4, \"facing\": 4, \"causes\": 2, \"canker\": 2, \"sores\": 2, \"eludes\": 2, \"diamonds\": 2, \"flow\": 2, \"coal\": 2, \"flows\": 2, \"victorian\": 2, \"wonderland\": 2, \"park\": 2, \"slope\": 2, \"marylandbaltimore\": 2, \"county\": 2, \"scores\": 2, \"historic\": 2, \"upset\": 2, \"normal\": 2, \"until\": 2, \"crashed\": 2, \"less\": 2, \"support\": 4, \"meal\": 2, \"began\": 2, \"foie\": 2, \"gras\": 2, \"cake\": 2, \"ended\": 4, \"maple\": 2, \"syrup\": 2, \"truth\": 8, \"lai\": 2, \"sees\": 2, \"loss\": 4, \"ignoring\": 2, \"key\": 2, \"sector\": 2, \"stop\": 6, \"apologizing\": 2, \"elite\": 2, \"roasted\": 2, \"potatoes\": 2, \"digest\": 2, \"cat\": 2, \"breaks\": 4, \"coping\": 2, \"strategies\": 2, \"newsrelated\": 2, \"stress\": 4, \"chocolate\": 4, \"wed\": 2, \"wakanda\": 2, \"irish\": 4, \"civilization\": 2, \"elected\": 4, \"govern\": 2, \"bouncy\": 2, \"bright\": 2, \"greens\": 2, \"broth\": 2, \"perfect\": 4, \"bowl\": 2, \"faa\": 2, \"halts\": 2, \"doorsoff\": 4, \"helicopter\": 4, \"flights\": 2, \"river\": 2, \"challenging\": 2, \"stereotypes\": 2, \"nancy\": 2, \"pelosi\": 4, \"drama\": 2, \"europutinism\": 2, \"epitome\": 2, \"completeness\": 2, \"director\": 4, \"scorn\": 2, \"dismissed\": 2, \"post\": 2, \"wooed\": 2, \"industry\": 2, \"drinking\": 2, \"hearts\": 2, \"willing\": 2, \"numbers\": 2, \"dwindling\": 2, \"firm\": 6, \"assisted\": 2, \"exploited\": 2, \"paper\": 2, \"chase\": 4, \"kurdistan\": 2, \"players\": 2, \"savor\": 2, \"journey\": 2, \"championship\": 2, \"flush\": 2, \"autocrats\": 2, \"autocrat\": 2, \"suppression\": 2, \"parable\": 2, \"selfdestruction\": 2, \"dreamers\": 2, \"teach\": 4, \"pretty\": 2, \"2020\": 2, \"q\": 2, \"term\": 2, \"broad\": 4, \"mandate\": 2, \"pursue\": 2, \"policies\": 2, \"offshore\": 2, \"inspections\": 2, \"uncover\": 2, \"violations\": 2, \"sure\": 4, \"lead\": 10, \"wrestling\": 2, \"counter\": 2, \"terrorism\": 2, \"anger\": 4, \"aim\": 2, \"rebels\": 2, \"backed\": 2, \"turkey\": 6, \"topple\": 2, \"kurdish\": 4, \"afrin\": 2, \"france\": 2, \"neednt\": 2, \"miserable\": 2, \"testilying\": 2, \"persists\": 2, \"capture\": 2, \"robots\": 2, \"cheap\": 2, \"shipping\": 2, \"theres\": 2, \"something\": 8, \"commuters\": 2, \"misuse\": 2, \"sets\": 2, \"field\": 4, \"pushes\": 2, \"latin\": 2, \"links\": 2, \"visit\": 4, \"pentagon\": 2, \"implores\": 2, \"congress\": 8, \"block\": 2, \"aid\": 4, \"constitute\": 2, \"loud\": 2, \"thud\": 2, \"platform\": 2, \"shining\": 2, \"southwest\": 2, \"weigh\": 2, \"tipping\": 2, \"equation\": 2, \"cited\": 2, \"136\": 2, \"discounts\": 2, \"link\": 2, \"nashville\": 4, \"demolition\": 2, \"blues\": 2, \"emboldened\": 2, \"chasing\": 2, \"swats\": 2, \"secondseeded\": 2, \"plea\": 2, \"bomber\": 10, \"austin\": 6, \"respond\": 2, \"explosion\": 2, \"wounds\": 2, \"loan\": 4, \"industrys\": 2, \"skepticism\": 2, \"unamerican\": 2, \"review\": 4, \"hopscotching\": 2, \"worlds\": 4, \"dear\": 4, \"barbed\": 2, \"affection\": 2, \"hopeful\": 2, \"vieques\": 2, \"selflove\": 2, \"lgbtq\": 2, \"african\": 2, \"diaspora\": 2, \"medicare\": 4, \"doesnt\": 2, \"equal\": 2, \"dental\": 2, \"feel\": 6, \"targets\": 4, \"fire\": 8, \"patients\": 2, \"deposit\": 2, \"genomes\": 2, \"marginalized\": 2, \"emerge\": 2, \"arena\": 2, \"notsofunny\": 2, \"business\": 2, \"quieter\": 2, \"shores\": 2, \"john\": 8, \"slowly\": 2, \"recovers\": 2, \"poised\": 2, \"brio\": 2, \"experience\": 6, \"19\": 2, \"abortion\": 6, \"join\": 4, \"arms\": 2, \"finding\": 8, \"meaning\": 2, \"happiness\": 2, \"ever\": 4, \"felt\": 4, \"pressured\": 2, \"betray\": 2, \"beliefs\": 2, \"punished\": 2, \"often\": 4, \"minnesota\": 2, \"confronts\": 2, \"quandary\": 2, \"digital\": 2, \"tax\": 6, \"heightens\": 2, \"nene\": 2, \"lynn\": 2, \"lempel\": 2, \"uzbekistan\": 2, \"tale\": 2, \"girl\": 4, \"butterfly\": 2, \"effect\": 2, \"slice\": 2, \"maryland\": 4, \"curveball\": 2, \"trades\": 2, \"trickier\": 2, \"arizona\": 4, \"casts\": 2, \"pall\": 2, \"driverless\": 2, \"testing\": 4, \"quite\": 2, \"canadian\": 2, \"klezmer\": 2, \"serial\": 2, \"feared\": 4, \"device\": 2, \"detonated\": 2, \"cites\": 2, \"inequality\": 2, \"mta\": 2, \"tricks\": 4, \"david\": 2, \"changs\": 2, \"m\": 2, \"pche\": 2, \"danny\": 2, \"meyers\": 4, \"grill\": 2, \"announce\": 2, \"closings\": 2, \"cheer\": 2, \"beautiful\": 2, \"souls\": 2, \"officer\": 2, \"exit\": 2, \"outcry\": 2, \"grows\": 2, \"avoiding\": 2, \"pileups\": 2, \"outer\": 4, \"space\": 4, \"zombies\": 2, \"syrias\": 4, \"zone\": 2, \"mia\": 2, \"together\": 2, \"equipped\": 2, \"warned\": 2, \"pits\": 2, \"incumbent\": 2, \"pockets\": 2, \"novice\": 2, \"reshuffle\": 2, \"aggressively\": 2, \"cambridge\": 4, \"analyticas\": 2, \"orders\": 2, \"prosecute\": 2, \"weinstein\": 2, \"2015\": 2, \"caught\": 2, \"lie\": 2, \"away\": 4, \"9\": 2, \"muchanticipated\": 2, \"sporting\": 2, \"events\": 2, \"amazing\": 2, \"metabolism\": 2, \"hummingbirds\": 2, \"enjoy\": 2, \"budget\": 2, \"characters\": 2, \"losing\": 2, \"citizens\": 4, \"vivica\": 2, \"35\": 2, \"worrying\": 2, \"lurks\": 2, \"shadows\": 2, \"recovery\": 2, \"special\": 2, \"elections\": 4, \"tell\": 6, \"suffering\": 2, \"san\": 2, \"juans\": 2, \"spirit\": 2, \"beaten\": 2, \"boss\": 8, \"im\": 6, \"absent\": 2, \"because\": 2, \"sheriff\": 2, \"federal\": 2, \"crackdown\": 4, \"15\": 6, \"helped\": 4, \"hasnt\": 2, \"plate\": 4, \"fed\": 4, \"oklahoma\": 2, \"renovation\": 2, \"vacation\": 4, \"cardiac\": 2, \"soft\": 2, \"backyard\": 2, \"rinks\": 2, \"microscope\": 2, \"bombs\": 4, \"remain\": 2, \"seats\": 2, \"safely\": 2, \"solving\": 2, \"lifeordeath\": 2, \"jigsaw\": 2, \"mountain\": 4, \"returns\": 2, \"front\": 2, \"roxanne\": 2, \"revenge\": 2, \"shooting\": 6, \"facebooks\": 6, \"lucrative\": 2, \"furniture\": 2, \"buy\": 2, \"dish\": 2, \"centerpiece\": 2, \"others\": 6, \"opposes\": 2, \"warnings\": 2, \"centuriesold\": 2, \"recipes\": 2, \"dodges\": 2, \"foul\": 2, \"somethings\": 2, \"brewing\": 2, \"lab\": 2, \"beer\": 2, \"hops\": 2, \"exmodel\": 2, \"muzzle\": 2, \"name\": 2, \"macedonia\": 2, \"peace\": 6, \"pass\": 2, \"pupcorn\": 2, \"please\": 2, \"calm\": 2, \"bullies\": 2, \"husband\": 2, \"repeat\": 2, \"offender\": 2, \"analytica\": 2, \"suspends\": 2, \"cockroach\": 2, \"genome\": 2, \"mighty\": 2, \"secrets\": 2, \"bunnies\": 2, \"each\": 2, \"troll\": 2, \"pences\": 2, \"eagles\": 2, \"symbol\": 2, \"chopper\": 2, \"pilots\": 2, \"walks\": 2, \"actress\": 4, \"bias\": 4, \"bluster\": 2, \"gave\": 4, \"ultimatum\": 2, \"chose\": 2, \"summertime\": 2, \"extraordinarily\": 2, \"notsointimidating\": 2, \"falling\": 2, \"gold\": 2, \"capturing\": 2, \"1970s\": 2, \"share\": 2, \"experienced\": 2, \"insecurity\": 2, \"deaths\": 2, \"births\": 2, \"migration\": 2, \"watch\": 2, \"feds\": 4, \"rate\": 2, \"spielberg\": 2, \"thrill\": 2, \"welcome\": 2, \"zucktown\": 2, \"wideopen\": 2, \"suicide\": 2, \"kills\": 4, \"31\": 2, \"kabul\": 2, \"crowd\": 2, \"persian\": 2, \"hacked\": 2, \"maternal\": 2, \"grandparent\": 2, \"advantage\": 2, \"coffee\": 2, \"rev\": 2, \"workout\": 2, \"depend\": 2, \"genes\": 2, \"led\": 2, \"winners\": 2, \"vocabulary\": 2, \"contest\": 2, \"bermuda\": 2, \"french\": 4, \"railroads\": 2, \"loom\": 4, \"healing\": 4, \"follows\": 2, \"hoping\": 2, \"happens\": 2, \"stays\": 2, \"tightknit\": 2, \"loner\": 2, \"liked\": 2, \"argue\": 2, \"agreement\": 2, \"spend\": 2, \"13\": 6, \"trillion\": 4, \"mumps\": 2, \"waning\": 2, \"vaccine\": 2, \"response\": 4, \"refugees\": 2, \"rooms\": 2, \"admits\": 2, \"mistakes\": 2, \"guarding\": 2, \"trafficking\": 2, \"bill\": 6, \"heads\": 2, \"concerns\": 4, \"gulf\": 2, \"monarchs\": 2, \"bend\": 2, \"ear\": 4, \"quickly\": 2, \"tricky\": 2, \"worried\": 2, \"iraq\": 2, \"rehearsed\": 2, \"stump\": 2, \"chinese\": 4, \"goods\": 4, \"stiff\": 2, \"exchief\": 2, \"suggests\": 4, \"compromising\": 2, \"information\": 2, \"afraid\": 2, \"worse\": 2, \"zuckerberg\": 2, \"reiterates\": 2, \"obligation\": 2, \"privacy\": 8, \"tweets\": 2, \"ruth\": 2, \"wakefield\": 2, \"invented\": 2, \"chip\": 2, \"cookie\": 2, \"finale\": 4, \"boy\": 2, \"sister\": 2, \"jeans\": 2, \"long\": 4, \"scary\": 4, \"alliance\": 2, \"baghdad\": 2, \"mars\": 2, \"bezos\": 2, \"hosted\": 2, \"roboticists\": 2, \"astronauts\": 2, \"brainiacs\": 2, \"moments\": 4, \"vintage\": 2, \"attacks\": 2, \"urges\": 2, \"users\": 2, \"vigilant\": 2, \"makes\": 2, \"someone\": 2, \"memphis\": 4, \"captain\": 2, \"broadway\": 2, \"kennel\": 2, \"doggy\": 2, \"wasteland\": 2, \"border\": 2, \"agents\": 2, \"stem\": 2, \"illegal\": 2, \"remarry\": 2, \"everyone\": 2, \"happy\": 4, \"trail\": 2, \"embrace\": 2, \"center\": 4, \"abandon\": 2, \"calls\": 4, \"vladimir\": 2, \"transcript\": 2, \"illustrated\": 2, \"visions\": 2, \"polite\": 2, \"gambler\": 2, \"joke\": 2, \"planning\": 2, \"promoting\": 2, \"literacy\": 2, \"journalism\": 6, \"large\": 2, \"shifting\": 2, \"strategy\": 2, \"working\": 2, \"artist\": 2, \"anyday\": 2, \"pleasures\": 2, \"sick\": 2, \"plane\": 2, \"choose\": 2, \"wisely\": 2, \"tread\": 2, \"bank\": 2, \"imposes\": 4, \"measures\": 2, \"lawyer\": 4, \"resigns\": 2, \"ignores\": 2, \"counsel\": 2, \"speaks\": 2, \"wukchumni\": 2, \"40000\": 2, \"airport\": 4, \"goal\": 2, \"19anhour\": 2, \"spending\": 6, \"passed\": 2, \"deeper\": 2, \"risks\": 2, \"mothers\": 2, \"infuses\": 2, \"korean\": 4, \"cynthia\": 2, \"nixon\": 4, \"inexperience\": 2, \"deceit\": 2, \"demeanor\": 2, \"survive\": 2, \"divine\": 2, \"decadence\": 2, \"revisited\": 2, \"berlin\": 2, \"blasts\": 2, \"sifting\": 2, \"motive\": 2, \"walkouts\": 2, \"riskenhanced\": 2, \"playgrounds\": 2, \"markets\": 2, \"tumble\": 2, \"jitters\": 2, \"omega6s\": 2, \"nuts\": 2, \"seeds\": 2, \"vegetable\": 2, \"oils\": 2, \"tapping\": 2, \"apples\": 2, \"chooses\": 2, \"hawk\": 4, \"3rd\": 4, \"shakeup\": 4, \"continues\": 2, \"speaking\": 2, \"male\": 2, \"bills\": 4, \"theyve\": 4, \"tuned\": 2, \"bumbling\": 2, \"bribery\": 2, \"donor\": 4, \"testifies\": 2, \"halfbaked\": 2, \"ideas\": 2, \"volatile\": 2, \"hardline\": 2, \"advisers\": 2, \"elsa\": 2, \"anna\": 2, \"few\": 4, \"icy\": 4, \"patches\": 2, \"retaliation\": 2, \"playboy\": 2, \"model\": 2, \"affair\": 2, \"lasted\": 2, \"months\": 2, \"tens\": 2, \"board\": 4, \"hiphop\": 2, \"lilt\": 2, \"manners\": 2, \"concerned\": 2, \"macrontrump\": 2, \"deliver\": 2, \"dream\": 8, \"nightmare\": 2, \"expectant\": 2, \"alive\": 4, \"rookie\": 2, \"inspires\": 2, \"wto\": 2, \"worries\": 2, \"peacekeeper\": 2, \"brews\": 2, \"revisions\": 2, \"feels\": 2, \"pause\": 2, \"seth\": 2, \"biden\": 4, \"imagine\": 2, \"genetics\": 2, \"hostage\": 4, \"standoff\": 2, \"seethes\": 4, \"bipartisan\": 2, \"boltons\": 2, \"pac\": 2, \"reaped\": 2, \"harvest\": 4, \"tools\": 4, \"tiny\": 2, \"plot\": 2, \"painter\": 2, \"odd\": 2, \"globalization\": 2, \"strictly\": 2, \"salad\": 2, \"conflict\": 2, \"profitable\": 2, \"beijings\": 2, \"rather\": 2, \"muted\": 2, \"unbound\": 2, \"bewildered\": 2, \"capital\": 6, \"reeling\": 2, \"stakeout\": 2, \"lowspeed\": 2, \"bomb\": 8, \"shunned\": 2, \"bolton\": 10, \"friday\": 4, \"music\": 4, \"lucius\": 2, \"town\": 4, \"tragedy\": 4, \"humphrey\": 2, \"homer\": 2, \"follow\": 2, \"reform\": 2, \"explode\": 2, \"done\": 4, \"seems\": 2, \"strong\": 2, \"softer\": 2, \"looks\": 2, \"humans\": 2, \"portraits\": 2, \"those\": 4, \"sweden\": 2, \"preschools\": 2, \"boys\": 2, \"dance\": 2, \"girls\": 8, \"yell\": 2, \"using\": 4, \"nasty\": 2, \"cleaning\": 2, \"products\": 2, \"cryptic\": 2, \"hands\": 2, \"giants\": 2, \"deleting\": 2, \"flight\": 2, \"francis\": 2, \"antistrongman\": 2, \"lyndon\": 2, \"johnson\": 2, \"dropped\": 2, \"forgets\": 2, \"juvenile\": 2, \"lifers\": 2, \"bolt\": 2, \"shielding\": 2, \"makers\": 2, \"suing\": 2, \"known\": 2, \"ambition\": 2, \"shes\": 2, \"passion\": 4, \"boards\": 2, \"rome\": 2, \"potholes\": 2, \"swallow\": 2, \"suv\": 2, \"trans\": 2, \"cuts\": 2, \"wages\": 2, \"redux\": 2, \"slightly\": 2, \"s\": 2, \"hold\": 2, \"swing\": 2, \"suburbs\": 2, \"light\": 2, \"moon\": 2, \"loaves\": 2, \"bread\": 2, \"easter\": 2, \"church\": 2, \"ohios\": 2, \"unconstitutional\": 2, \"opposing\": 2, \"factions\": 2, \"urge\": 2, \"confirmation\": 2, \"gay\": 4, \"presidential\": 2, \"appointee\": 2, \"film\": 2, \"safety\": 2, \"mall\": 4, \"siberia\": 2, \"dozens\": 2, \"malik\": 2, \"newman\": 2, \"leads\": 2, \"kansas\": 2, \"duke\": 2, \"final\": 2, \"graduation\": 2, \"gap\": 2, \"marches\": 2, \"youthful\": 2, \"energy\": 4, \"clout\": 2, \"army\": 4, \"revolts\": 2, \"signal\": 2, \"marketing\": 2, \"ties\": 2, \"wings\": 4, \"despair\": 4, \"uplift\": 2, \"suffer\": 2, \"series\": 6, \"feckless\": 2, \"progeny\": 2, \"louis\": 2, \"vuitton\": 2, \"kanye\": 2, \"collaborator\": 2, \"mens\": 2, \"wear\": 2, \"huge\": 2, \"rallies\": 4, \"superfund\": 2, \"sites\": 2, \"posthigh\": 2, \"standing\": 2, \"vast\": 2, \"doping\": 2, \"network\": 4, \"alias\": 2, \"governors\": 2, \"courting\": 2, \"vital\": 2, \"begins\": 2, \"lights\": 2, \"seeker\": 2, \"alien\": 4, \"local\": 2, \"grocery\": 2, \"store\": 2, \"26\": 2, \"snakeoil\": 2, \"salesmen\": 2, \"avoid\": 2, \"torii\": 2, \"harsh\": 2, \"realms\": 2, \"mystery\": 4, \"insects\": 2, \"scans\": 2, \"differences\": 2, \"brains\": 2, \"preschoolers\": 2, \"adhd\": 2, \"ai\": 2, \"visual\": 2, \"effects\": 2, \"mockery\": 2, \"marvel\": 2, \"decide\": 2, \"privately\": 2, \"rails\": 2, \"twitter\": 2, \"stroke\": 2, \"mired\": 2, \"controversy\": 2, \"nazis\": 2, \"harness\": 2, \"tripped\": 2, \"switch\": 2, \"jews\": 2, \"litmus\": 2, \"court\": 2, \"taming\": 2, \"bureaucracy\": 2, \"mother\": 2, \"brexit\": 2, \"aside\": 2, \"narrower\": 2, \"scope\": 2, \"epa\": 4, \"linda\": 2, \"brown\": 2, \"75\": 2, \"landmark\": 2, \"desegregation\": 2, \"putting\": 2, \"excon\": 2, \"conservatism\": 2, \"postwar\": 2, \"attacked\": 2, \"within\": 2, \"different\": 2, \"uphill\": 4, \"needed\": 2, \"citis\": 2, \"bold\": 2, \"maps\": 2, \"course\": 2, \"effort\": 2, \"banish\": 2, \"officials\": 2, \"spanks\": 2, \"once\": 6, \"privilege\": 2, \"opening\": 2, \"belted\": 2, \"awful\": 2, \"longtime\": 4, \"physician\": 2, \"abused\": 2, \"gymnasts\": 2, \"arrested\": 2, \"census\": 6, \"respondents\": 2, \"related\": 2, \"doing\": 2, \"documenting\": 2, \"dynamic\": 2, \"community\": 2, \"1940s\": 2, \"seattle\": 2, \"hidden\": 4, \"gems\": 2, \"lacey\": 2, \"baker\": 4, \"skate\": 2, \"books\": 2, \"crap\": 2, \"latino\": 2, \"extra\": 2, \"sketching\": 2, \"cruelty\": 2, \"beside\": 2, \"waterfall\": 2, \"insanity\": 2, \"costa\": 2, \"rican\": 2, \"coast\": 2, \"escaping\": 2, \"exclusivity\": 2, \"ok\": 2, \"wifes\": 2, \"contact\": 2, \"mine\": 2, \"uptown\": 2, \"downtown\": 2, \"vibe\": 2, \"hush\": 2, \"playing\": 2, \"repeal\": 2, \"second\": 2, \"amendment\": 2, \"detailed\": 2, \"doctors\": 2, \"loving\": 2, \"foster\": 2, \"train\": 2, \"carried\": 2, \"talibans\": 2, \"charges\": 6, \"conference\": 2, \"roseanne\": 8, \"newer\": 2, \"ads\": 2, \"allow\": 2, \"told\": 2, \"suit\": 2, \"publishers\": 2, \"compelled\": 2, \"misconduct\": 2, \"public\": 2, \"spain\": 2, \"unable\": 2, \"beat\": 2, \"catalonia\": 2, \"hitlerera\": 2, \"ignites\": 2, \"german\": 2, \"clash\": 2, \"falafel\": 2, \"kedgeree\": 2, \"greater\": 2, \"pulls\": 2, \"louisiana\": 4, \"drink\": 2, \"ink\": 2, \"resists\": 2, \"disgraced\": 2, \"sexual\": 2, \"himself\": 2, \"immaculate\": 2, \"inflation\": 2, \"testosterone\": 2, \"dog\": 4, \"actually\": 4, \"tried\": 2, \"befriend\": 2, \"nikolas\": 2, \"cruz\": 2, \"poison\": 2, \"penn\": 4, \"sanctuaries\": 2, \"teammates\": 2, \"since\": 2, \"grade\": 2, \"anchor\": 2, \"cinderella\": 2, \"hearing\": 2, \"accident\": 2, \"prone\": 2, \"program\": 2, \"ghostly\": 2, \"particles\": 2, 