{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"cricket\": 35, \"history\": 2, \"is\": 8, \"particularly\": 2, \"murky\": 1, \"and\": 47, \"vague\": 1, \"as\": 25, \"to\": 45, \"the\": 148, \"exact\": 1, \"origins\": 1, \"of\": 48, \"game\": 22, \"it\": 22, \"believed\": 1, \"have\": 4, \"been\": 4, \"born\": 2, \"in\": 57, \"england\": 15, \"late\": 1, \"middle\": 1, \"ages\": 1, \"edward\": 3, \"iii\": 2, \"banned\": 1, \"a\": 22, \"similar\": 2, \"1369\": 1, \"\\u2018pila\": 1, \"baculorea\\u2019\": 1, \"or\": 5, \"\\u2018club\": 1, \"ball\\u2019\": 1, \"was\": 15, \"known\": 1, \"he\": 1, \"saw\": 7, \"being\": 8, \"distraction\": 1, \"his\": 2, \"war\": 1, \"effort\": 1, \"derek\": 1, \"birley\": 1, \"wonderful\": 1, \"book\": 1, \"\\u2018a\": 1, \"social\": 1, \"english\": 6, \"cricket\\u2019\": 3, \"suggests\": 1, \"came\": 1, \"with\": 16, \"french\": 1, \"during\": 2, \"time\": 5, \"norman\": 1, \"invasion\": 2, \"that\": 9, \"their\": 4, \"word\": 3, \"\\u2018criquet\\u2019\": 1, \"dialect\": 1, \"name\": 1, \"for\": 19, \"variation\": 1, \"club\": 4, \"ball\": 3, \"had\": 9, \"sought\": 2, \"eradicate\": 1, \"there\": 3, \"record\": 1, \"\\u2018creag\\u2019\": 2, \"derivative\": 1, \"creaget\": 1, \"1299\": 1, \"1300\": 1, \"royal\": 1, \"wardrobe\": 1, \"accounts\": 1, \"then\": 2, \"prince\": 1, \"ii\": 1, \"play\": 3, \"other\": 2, \"games\": 8, \"no\": 1, \"evidence\": 1, \"creag\": 1, \"same\": 1, \"criquet\": 1, \"links\": 1, \"are\": 1, \"too\": 1, \"tenuous\": 1, \"rarely\": 1, \"appear\": 1, \"any\": 1, \"records\": 1, \"this\": 5, \"unless\": 1, \"aristocracy\": 5, \"were\": 16, \"playing\": 6, \"them\": 4, \"trying\": 1, \"eradicated\": 1, \"morally\": 1, \"degenerate\": 1, \"first\": 6, \"recorded\": 5, \"played\": 11, \"by\": 11, \"schoolboys\": 1, \"guildford\": 1, \"sixteenth\": 1, \"century\": 5, \"found\": 2, \"an\": 6, \"italian\": 1, \"dictionary\": 1, \"1598\": 1, \"gambling\": 2, \"working\": 2, \"classes\": 4, \"1611\": 1, \"adults\": 1, \"two\": 5, \"men\": 3, \"prosecuted\": 1, \"instead\": 1, \"attending\": 2, \"church\": 2, \"on\": 5, \"theme\": 1, \"1628\": 1, \"ten\": 1, \"fined\": 1, \"rather\": 1, \"than\": 1, \"service\": 1, \"they\": 7, \"also\": 1, \"make\": 1, \"confession\": 1, \"congregation\": 1, \"way\": 3, \"penance\": 1, \"continued\": 2, \"evolve\": 1, \"amongst\": 1, \"became\": 2, \"central\": 1, \"its\": 13, \"growth\": 2, \"particular\": 1, \"seen\": 3, \"obvious\": 1, \"attributes\": 1, \"bet\": 1, \"outcomes\": 1, \"teams\": 4, \"assembled\": 2, \"under\": 2, \"patronage\": 1, \"aristocrats\": 1, \"purses\": 2, \"put\": 1, \"up\": 4, \"\\u2018great\": 2, \"matches\\u2019\": 2, \"1696\": 1, \"\\u2018\": 2, \"great\": 1, \"match\": 4, \"at\": 9, \"sussex\": 1, \"eleven\": 1, \"side\": 3, \"fifty\": 1, \"guineas\": 1, \"apiece\\u2019\": 1, \"growing\": 1, \"both\": 1, \"within\": 1, \"upper\": 1, \"genuine\": 1, \"recreational\": 1, \"past\": 1, \"rural\": 2, \"workers\": 2, \"southern\": 1, \"counties\": 1, \"composite\": 1, \"beginning\": 2, \"be\": 6, \"period\": 1, \"early\": 2, \"1700\\u2019s\": 2, \"crossing\": 1, \"class\": 2, \"divides\": 1, \"encouraged\": 1, \"nobility\": 1, \"patronizing\": 1, \"employ\": 2, \"best\": 3, \"players\": 4, \"could\": 1, \"thus\": 2, \"who\": 2, \"become\": 3, \"adept\": 1, \"employed\": 1, \"\\u2018hands\\u2019\": 1, \"travelling\": 1, \"london\": 2, \"north\": 2, \"can\": 1, \"lay\": 2, \"claim\": 2, \"cradle\": 1, \"matches\": 2, \"staged\": 3, \"islington\": 1, \"white\": 2, \"conduit\": 2, \"field\": 3, \"\\u2018field\": 1, \"keeper\\u2019\": 1, \"angel\": 1, \"inn\": 1, \"part\": 2, \"amenities\": 1, \"1718\": 1, \"brought\": 3, \"into\": 4, \"law\": 1, \"courts\": 1, \"after\": 5, \"dispute\": 1, \"between\": 6, \"area\": 2, \"\\u2018cradle\": 1, \"hambledon\": 2, \"hampshire\": 1, \"where\": 2, \"broad\": 1, \"down\": 1, \"halfpenny\": 1, \"began\": 4, \"assume\": 1, \"truly\": 1, \"skilful\": 1, \"scientific\": 1, \"character\": 1, \"which\": 1, \"now\": 3, \"possesses\": 1, \"\\u2019\": 1, \"immortalised\": 1, \"writing\": 1, \"john\": 1, \"nyren\": 1, \"captured\": 1, \"spirit\": 2, \"segregation\": 1, \"rich\": 1, \"varied\": 1, \"life\": 1, \"spread\": 4, \"through\": 1, \"provincial\": 1, \"towns\": 1, \"grew\": 1, \"industrialization\": 1, \"yorkshire\": 1, \"1750\\u2019s\": 1, \"laws\": 3, \"1744\": 1, \"codified\": 1, \"1788\": 2, \"revised\": 1, \"marylebone\": 1, \"covered\": 1, \"length\": 1, \"pitch\": 1, \"distance\": 1, \"creases\": 1, \"wicket\": 1, \"size\": 1, \"weight\": 1, \"1760\": 1, \"evolution\": 2, \"over\": 3, \"arm\": 2, \"bowling\": 5, \"replacing\": 1, \"main\": 1, \"deliver\": 1, \"see\": 2, \"use\": 2, \"various\": 1, \"lengths\": 1, \"utilised\": 1, \"bowlers\": 1, \"development\": 1, \"craft\": 1, \"batting\": 1, \"batters\": 1, \"respond\": 1, \"new\": 7, \"techniques\": 2, \"\\u2018straight\": 1, \"bat\\u2019\": 1, \"introduced\": 1, \"counter\": 1, \"old\": 1, \"bent\": 1, \"\\u2018hockey\": 1, \"stick\\u2019\": 1, \"style\": 1, \"bat\": 1, \"went\": 2, \"out\": 2, \"fashion\": 1, \"pictures\": 1, \"here\": 1, \"from\": 6, \"display\": 1, \"lords\": 1, \"museum\": 1, \"show\": 1, \"bats\": 1, \"global\": 1, \"britains\\u2019\": 1, \"imperialist\": 1, \"ambitions\": 1, \"navy\": 1, \"army\": 1, \"instrumental\": 1, \"colonies\": 1, \"america\": 1, \"1800\\u2019s\": 1, \"reached\": 2, \"west\": 2, \"indies\": 2, \"india\": 2, \"inception\": 1, \"colonization\": 1, \"australia\": 7, \"19th\": 1, \"south\": 4, \"africaand\": 1, \"zealand\": 2, \"international\": 4, \"york\": 1, \"1844\": 1, \"canada\": 1, \"united\": 1, \"states\": 1, \"1868\": 1, \"australian\": 2, \"aboriginal\": 1, \"toured\": 1, \"1877\": 1, \"against\": 2, \"begin\": 1, \"oldest\": 1, \"rivalry\": 1, \"1882\": 1, \"lost\": 1, \"mock\": 1, \"obituary\": 1, \"written\": 1, \"melbourne\": 1, \"ladies\": 1, \"burnt\": 1, \"bail\": 1, \"presented\": 1, \"captain\": 1, \"urn\": 2, \"ashes\": 1, \"longest\": 1, \"running\": 1, \"saga\": 1, \"sides\": 2, \"off\": 1, \"every\": 1, \"years\": 2, \"fabled\": 1, \"1889\": 1, \"africa\": 3, \"third\": 1, \"test\": 3, \"nation\": 1, \"1900\": 1, \"made\": 1, \"one\": 3, \"only\": 4, \"appearance\": 1, \"olympics\": 3, \"france\": 1, \"won\": 2, \"although\": 1, \"interestingly\": 1, \"looks\": 1, \"if\": 1, \"may\": 1, \"re\": 1, \"admitted\": 1, \"shortest\": 1, \"form\": 1, \"20\": 2, \"1909\": 1, \"imperial\": 1, \"conference\": 1, \"formed\": 1, \"administrate\": 1, \"primarily\": 1, \"perspective\": 1, \"founder\": 1, \"members\": 1, \"nations\": 3, \"before\": 1, \"second\": 3, \"ww\": 1, \"pakistan\": 1, \"joining\": 1, \"affiliate\": 1, \"like\": 1, \"sri\": 1, \"lanka\": 1, \"formerly\": 1, \"ceylon\": 1, \"zimababwe\": 1, \"bangladesh\": 1, \"toward\": 1, \"end\": 1, \"twentieth\": 2, \"crises\": 2, \"major\": 1, \"initially\": 1, \"bodyline\": 1, \"series\": 3, \"1932\": 1, \"33\": 1, \"englands\\u2019\": 1, \"method\": 1, \"countering\": 1, \"genius\": 1, \"don\": 1, \"bradman\": 1, \"lead\": 1, \"bowl\": 1, \"leg\": 1, \"short\": 1, \"pitched\": 1, \"australians\": 1, \"deemed\": 1, \"\\u2018not\": 1, \"event\": 2, \"such\": 1, \"proportions\": 1, \"threatened\": 1, \"take\": 1, \"political\": 1, \"action\": 1, \"so\": 1, \"disturbed\": 1, \"1970\\u2019s\": 3, \"d\\u2019oliveira\": 2, \"affair\": 1, \"blew\": 1, \"stage\": 1, \"twenty\": 5, \"refused\": 1, \"receive\": 1, \"team\": 1, \"cape\": 1, \"coloured\": 2, \"basil\": 1, \"racist\": 1, \"policies\": 1, \"cast\": 1, \"wilderness\": 1, \"return\": 1, \"release\": 1, \"nelson\": 1, \"mandela\": 1, \"institution\": 1, \"multi\": 1, \"racial\": 1, \"1960\\u2019s\": 1, \"70\\u2019s\": 1, \"introduction\": 1, \"single\": 1, \"innings\": 1, \"limited\": 1, \"these\": 1, \"proved\": 1, \"hugely\": 1, \"popular\": 1, \"day\": 2, \"1971\": 1, \"mid\": 1, \"media\": 1, \"mogul\": 1, \"kerry\": 1, \"packer\": 2, \"bought\": 1, \"worlds\": 3, \"cricketers\": 1, \"set\": 2, \"world\": 3, \"clothing\": 1, \"took\": 1, \"establishment\": 1, \"legal\": 1, \"battle\": 1, \"right\": 1, \"host\": 1, \"televise\": 1, \"long\": 1, \"professionalising\": 1, \"allowing\": 1, \"living\": 1, \"wage\": 1, \"profession\": 1, \"technology\": 6, \"innovation\": 1, \"developed\": 1, \"some\": 1, \"innovations\": 1, \"tennis\": 1, \"american\": 1, \"football\": 2, \"bring\": 1, \"better\": 1, \"decision\": 1, \"making\": 2, \"umpires\": 3, \"highlight\": 1, \"areas\": 1, \"interest\": 1, \"tv\": 1, \"audience\": 2, \"slow\": 1, \"motion\": 1, \"replays\": 1, \"specialist\": 1, \"camera\": 1, \"angles\": 1, \"has\": 2, \"space\": 1, \"age\": 1, \"\\u2018stump\": 1, \"cams\\u2019\": 1, \"\\u2019hot\": 1, \"spots\\u2019\": 1, \"\\u2018hawk\": 1, \"eye\\u2019\": 1, \"derived\": 1, \"modern\": 1, \"warfare\": 1, \"whether\": 2, \"improved\": 1, \"decison\": 1, \"remains\": 1, \"breakdowns\": 1, \"application\": 1, \"lack\": 1, \"uniform\": 1, \"roll\": 1, \"across\": 1, \"all\": 1, \"undermines\": 1, \"credibility\": 1, \"t20\": 1, \"rebirth\": 1, \"death\": 1, \"we\": 1, \"know\": 1, \"2000\\u2019s\": 1, \"literally\": 1, \"exploded\": 1, \"market\": 2, \"places\": 1, \"target\": 1, \"spectacularly\": 1, \"seized\": 1, \"upon\": 1, \"bcci\": 1, \"2007\": 1, \"cup\": 1, \"indian\": 1, \"premier\": 2, \"league\": 2, \"modelled\": 1, \"competition\": 1, \"biggest\": 2, \"sporting\": 1, \"because\": 1, \"india\\u2019s\": 1, \"vast\": 1, \"population\": 1, \"sub\": 1, \"continent\": 1, \"marketplace\": 1, \"how\": 1, \"grows\": 1, \"will\": 2, \"remain\": 1, \"consumes\": 1, \"itself\": 1, \"overkill\": 1, \"goes\": 1, \"21st\": 1, \"tell\": 1}", "word_docs": "{\"clothing\": 1, \"bat\": 1, \"late\": 1, \"marketplace\": 1, \"playing\": 1, \"derived\": 1, \"international\": 1, \"into\": 1, \"york\": 1, \"improved\": 1, \"21st\": 1, \"africaand\": 1, \"founder\": 1, \"make\": 1, \"worlds\": 1, \"origins\": 1, \"sought\": 1, \"team\": 1, \"immortalised\": 1, \"englands\\u2019\": 1, \"interest\": 1, \"lost\": 1, \"popular\": 1, \"establishment\": 1, \"\\u2018stump\": 1, \"rebirth\": 1, \"developed\": 1, \"thus\": 1, \"2007\": 1, \"d\\u2019oliveira\": 1, \"sri\": 1, \"off\": 1, \"took\": 1, \"audience\": 1, \"recreational\": 1, \"every\": 1, \"over\": 1, \"overkill\": 1, \"\\u2018\": 1, \"wicket\": 1, \"sporting\": 1, \"up\": 1, \"or\": 1, \"area\": 1, \"making\": 1, \"skilful\": 1, \"were\": 1, \"take\": 1, \"modern\": 1, \"1300\": 1, \"prosecuted\": 1, \"been\": 1, \"distance\": 1, \"within\": 1, \"second\": 1, \"vague\": 1, \"bent\": 1, \"captain\": 1, \"see\": 1, \"begin\": 1, \"death\": 1, \"had\": 1, \"instrumental\": 1, \"1750\\u2019s\": 1, \"penance\": 1, \"deemed\": 1, \"stage\": 1, \"employed\": 1, \"indies\": 1, \"genuine\": 1, \"allowing\": 1, \"1744\": 1, \"\\u2018great\": 1, \"obvious\": 1, \"teams\": 1, \"form\": 1, \"innovation\": 1, \"\\u2019hot\": 1, \"right\": 1, \"particularly\": 1, \"industrialization\": 1, \"1598\": 1, \"past\": 1, \"halfpenny\": 1, \"members\": 1, \"modelled\": 1, \"varied\": 1, \"towns\": 1, \"become\": 1, \"born\": 1, \"\\u2018hands\\u2019\": 1, \"north\": 1, \"hampshire\": 1, \"\\u2018hockey\": 1, \"perspective\": 1, \"covered\": 1, \"1611\": 1, \"space\": 1, \"is\": 1, \"white\": 1, \"france\": 1, \"professionalising\": 1, \"where\": 1, \"against\": 1, \"class\": 1, \"test\": 1, \"crises\": 1, \"counter\": 1, \"word\": 1, \"navy\": 1, \"1971\": 1, \"west\": 1, \"target\": 1, \"suggests\": 1, \"africa\": 1, \"rivalry\": 1, \"re\": 1, \"set\": 1, \"burnt\": 1, \"are\": 1, \"early\": 1, \"guineas\": 1, \"possesses\": 1, \"introduction\": 1, \"some\": 1, \"1369\": 1, \"ii\": 1, \"may\": 1, \"derivative\": 1, \"assembled\": 1, \"creaget\": 1, \"australian\": 1, \"craft\": 1, \"bowling\": 1, \"laws\": 1, \"basil\": 1, \"such\": 1, \"bowlers\": 1, \"italian\": 1, \"we\": 1, \"admitted\": 1, \"played\": 1, \"know\": 1, \"guildford\": 1, \"believed\": 1, \"use\": 1, \"policies\": 1, \"crossing\": 1, \"aristocracy\": 1, \"them\": 1, \"a\": 1, \"schoolboys\": 1, \"one\": 1, \"\\u2018straight\": 1, \"\\u2019\": 1, \"across\": 1, \"return\": 1, \"warfare\": 1, \"\\u2018not\": 1, \"1932\": 1, \"roll\": 1, \"war\": 1, \"slow\": 1, \"reached\": 1, \"growing\": 1, \"age\": 1, \"replacing\": 1, \"saga\": 1, \"appear\": 1, \"central\": 1, \"matches\\u2019\": 1, \"game\": 1, \"same\": 1, \"1882\": 1, \"utilised\": 1, \"states\": 1, \"derek\": 1, \"urn\": 1, \"middle\": 1, \"its\": 1, \"nelson\": 1, \"zimababwe\": 1, \"wardrobe\": 1, \"\\u2018criquet\\u2019\": 1, \"pitched\": 1, \"\\u2018hawk\": 1, \"john\": 1, \"twentieth\": 1, \"institution\": 1, \"biggest\": 1, \"pitch\": 1, \"racial\": 1, \"tenuous\": 1, \"toured\": 1, \"amenities\": 1, \"that\": 1, \"than\": 1, \"lay\": 1, \"major\": 1, \"evidence\": 1, \"adults\": 1, \"murky\": 1, \"down\": 1, \"museum\": 1, \"primarily\": 1, \"confession\": 1, \"creases\": 1, \"an\": 1, \"angles\": 1, \"rather\": 1, \"instead\": 1, \"televise\": 1, \"way\": 1, \"divides\": 1, \"encouraged\": 1, \"cricketers\": 1, \"1760\": 1, \"racist\": 1, \"action\": 1, \"and\": 1, \"eradicated\": 1, \"attributes\": 1, \"from\": 1, \"law\": 1, \"limited\": 1, \"stick\\u2019\": 1, \"imperial\": 1, \"sixteenth\": 1, \"aristocrats\": 1, \"purses\": 1, \"oldest\": 1, \"has\": 1, \"london\": 1, \"theme\": 1, \"rarely\": 1, \"techniques\": 1, \"eleven\": 1, \"upper\": 1, \"\\u2018field\": 1, \"gambling\": 1, \"longest\": 1, \"bat\\u2019\": 1, \"initially\": 1, \"indian\": 1, \"respond\": 1, \"olympics\": 1, \"1970\\u2019s\": 1, \"disturbed\": 1, \"colonies\": 1, \"\\u2018pila\": 1, \"this\": 1, \"baculorea\\u2019\": 1, \"became\": 1, \"living\": 1, \"1960\\u2019s\": 1, \"iii\": 1, \"trying\": 1, \"lack\": 1, \"don\": 1, \"put\": 1, \"innovations\": 1, \"remains\": 1, \"degenerate\": 1, \"saw\": 1, \"running\": 1, \"introduced\": 1, \"attending\": 1, \"imperialist\": 1, \"being\": 1, \"length\": 1, \"pictures\": 1, \"1877\": 1, \"market\": 1, \"method\": 1, \"keeper\\u2019\": 1, \"field\": 1, \"travelling\": 1, \"ww\": 1, \"looks\": 1, \"links\": 1, \"he\": 1, \"nyren\": 1, \"hambledon\": 1, \"men\": 1, \"nation\": 1, \"recorded\": 1, \"united\": 1, \"mock\": 1, \"also\": 1, \"presented\": 1, \"american\": 1, \"1889\": 1, \"spectacularly\": 1, \"zealand\": 1, \"bail\": 1, \"innings\": 1, \"specialist\": 1, \"exploded\": 1, \"time\": 1, \"period\": 1, \"melbourne\": 1, \"the\": 1, \"two\": 1, \"fifty\": 1, \"went\": 1, \"motion\": 1, \"continent\": 1, \"matches\": 1, \"other\": 1, \"eye\\u2019\": 1, \"spread\": 1, \"although\": 1, \"ages\": 1, \"after\": 1, \"seized\": 1, \"consumes\": 1, \"side\": 1, \"2000\\u2019s\": 1, \"tennis\": 1, \"deliver\": 1, \"distraction\": 1, \"then\": 1, \"composite\": 1, \"literally\": 1, \"bcci\": 1, \"ambitions\": 1, \"birley\": 1, \"vast\": 1, \"display\": 1, \"league\": 1, \"1800\\u2019s\": 1, \"be\": 1, \"southern\": 1, \"19th\": 1, \"sussex\": 1, \"toward\": 1, \"patronage\": 1, \"great\": 1, \"joining\": 1, \"series\": 1, \"kerry\": 1, \"wonderful\": 1, \"appearance\": 1, \"tv\": 1, \"decison\": 1, \"rich\": 1, \"seen\": 1, \"effort\": 1, \"name\": 1, \"lanka\": 1, \"dialect\": 1, \"grows\": 1, \"20\": 1, \"affiliate\": 1, \"new\": 1, \"staged\": 1, \"camera\": 1, \"have\": 1, \"70\\u2019s\": 1, \"1700\\u2019s\": 1, \"bangladesh\": 1, \"cup\": 1, \"cradle\": 1, \"bodyline\": 1, \"royal\": 1, \"single\": 1, \"refused\": 1, \"marylebone\": 1, \"india\\u2019s\": 1, \"beginning\": 1, \"here\": 1, \"scientific\": 1, \"shortest\": 1, \"which\": 1, \"proportions\": 1, \"will\": 1, \"ashes\": 1, \"cricket\": 1, \"competition\": 1, \"1788\": 1, \"australia\": 1, \"at\": 1, \"\\u2018a\": 1, \"\\u2018cradle\": 1, \"blew\": 1, \"all\": 1, \"captured\": 1, \"premier\": 1, \"like\": 1, \"through\": 1, \"threatened\": 1, \"nations\": 1, \"canada\": 1, \"lords\": 1, \"play\": 1, \"before\": 1, \"bought\": 1, \"dispute\": 1, \"batters\": 1, \"particular\": 1, \"south\": 1, \"1696\": 1, \"rural\": 1, \"employ\": 1, \"morally\": 1, \"because\": 1, \"1299\": 1, \"america\": 1, \"english\": 1, \"leg\": 1, \"won\": 1, \"by\": 1, \"britains\\u2019\": 1, \"highlight\": 1, \"end\": 1, \"banned\": 1, \"unless\": 1, \"conduit\": 1, \"made\": 1, \"ladies\": 1, \"1868\": 1, \"host\": 1, \"affair\": 1, \"formed\": 1, \"technology\": 1, \"written\": 1, \"batting\": 1, \"places\": 1, \"they\": 1, \"decision\": 1, \"exact\": 1, \"so\": 1, \"islington\": 1, \"bet\": 1, \"lengths\": 1, \"show\": 1, \"mogul\": 1, \"pakistan\": 1, \"variation\": 1, \"1844\": 1, \"england\": 1, \"mid\": 1, \"long\": 1, \"mandela\": 1, \"colonization\": 1, \"it\": 1, \"packer\": 1, \"known\": 1, \"truly\": 1, \"global\": 1, \"spots\\u2019\": 1, \"countering\": 1, \"found\": 1, \"football\": 1, \"aboriginal\": 1, \"application\": 1, \"political\": 1, \"sides\": 1, \"on\": 1, \"prince\": 1, \"came\": 1, \"only\": 1, \"receive\": 1, \"life\": 1, \"wage\": 1, \"as\": 1, \"social\": 1, \"history\": 1, \"edward\": 1, \"century\": 1, \"classes\": 1, \"outcomes\": 1, \"brought\": 1, \"battle\": 1, \"better\": 1, \"cams\\u2019\": 1, \"french\": 1, \"cricket\\u2019\": 1, \"main\": 1, \"writing\": 1, \"ball\": 1, \"breakdowns\": 1, \"club\": 1, \"broad\": 1, \"day\": 1, \"under\": 1, \"multi\": 1, \"1628\": 1, \"replays\": 1, \"bats\": 1, \"release\": 1, \"church\": 1, \"games\": 1, \"bradman\": 1, \"itself\": 1, \"his\": 1, \"no\": 1, \"counties\": 1, \"courts\": 1, \"best\": 1, \"arm\": 1, \"provincial\": 1, \"patronizing\": 1, \"in\": 1, \"if\": 1, \"too\": 1, \"spirit\": 1, \"various\": 1, \"grew\": 1, \"1718\": 1, \"how\": 1, \"growth\": 1, \"t20\": 1, \"goes\": 1, \"inception\": 1, \"third\": 1, \"codified\": 1, \"twenty\": 1, \"population\": 1, \"profession\": 1, \"australians\": 1, \"genius\": 1, \"umpires\": 1, \"both\": 1, \"whether\": 1, \"apiece\\u2019\": 1, \"yorkshire\": 1, \"records\": 1, \"fabled\": 1, \"continued\": 1, \"1909\": 1, \"world\": 1, \"during\": 1, \"bring\": 1, \"could\": 1, \"weight\": 1, \"with\": 1, \"old\": 1, \"administrate\": 1, \"bowl\": 1, \"tell\": 1, \"\\u2018club\": 1, \"any\": 1, \"\\u2018creag\\u2019\": 1, \"began\": 1, \"obituary\": 1, \"conference\": 1, \"workers\": 1, \"lead\": 1, \"cape\": 1, \"of\": 1, \"undermines\": 1, \"amongst\": 1, \"adept\": 1, \"assume\": 1, \"revised\": 1, \"match\": 1, \"creag\": 1, \"players\": 1, \"was\": 1, \"norman\": 1, \"congregation\": 1, \"now\": 1, \"event\": 1, \"army\": 1, \"years\": 1, \"similar\": 1, \"accounts\": 1, \"between\": 1, \"inn\": 1, \"can\": 1, \"cast\": 1, \"33\": 1, \"legal\": 1, \"development\": 1, \"ten\": 1, \"first\": 1, \"who\": 1, \"proved\": 1, \"ball\\u2019\": 1, \"angel\": 1, \"these\": 1, \"remain\": 1, \"formerly\": 1, \"claim\": 1, \"segregation\": 1, \"character\": 1, \"to\": 1, \"interestingly\": 1, \"1900\": 1, \"part\": 1, \"media\": 1, \"evolve\": 1, \"uniform\": 1, \"for\": 1, \"wilderness\": 1, \"nobility\": 1, \"their\": 1, \"credibility\": 1, \"book\": 1, \"out\": 1, \"evolution\": 1, \"coloured\": 1, \"there\": 1, \"hugely\": 1, \"sub\": 1, \"fined\": 1, \"dictionary\": 1, \"short\": 1, \"areas\": 1, \"service\": 1, \"size\": 1, \"record\": 1, \"upon\": 1, \"style\": 1, \"fashion\": 1, \"criquet\": 1, \"india\": 1, \"ceylon\": 1, \"eradicate\": 1, \"invasion\": 1, \"working\": 1}", "index_docs": "{\"531\": 1, \"376\": 1, \"183\": 1, \"613\": 1, \"30\": 1, \"572\": 1, \"62\": 1, \"58\": 1, \"399\": 1, \"575\": 1, \"621\": 1, \"398\": 1, \"452\": 1, \"258\": 1, \"90\": 1, \"181\": 1, \"101\": 1, \"500\": 1, \"326\": 1, \"473\": 1, \"556\": 1, \"412\": 1, \"523\": 1, \"533\": 1, \"566\": 1, \"588\": 1, \"546\": 1, \"126\": 1, \"601\": 1, \"163\": 1, \"460\": 1, \"426\": 1, \"532\": 1, \"170\": 1, \"285\": 1, \"427\": 1, \"81\": 1, \"619\": 1, \"118\": 1, \"351\": 1, \"606\": 1, \"55\": 1, \"37\": 1, \"136\": 1, \"169\": 1, \"320\": 1, \"13\": 1, \"490\": 1, \"573\": 1, \"216\": 1, \"248\": 1, \"49\": 1, \"349\": 1, \"282\": 1, \"87\": 1, \"179\": 1, \"372\": 1, \"421\": 1, \"143\": 1, \"408\": 1, \"589\": 1, \"20\": 1, \"391\": 1, \"341\": 1, \"261\": 1, \"485\": 1, \"497\": 1, \"298\": 1, \"150\": 1, \"284\": 1, \"541\": 1, \"342\": 1, \"116\": 1, \"266\": 1, \"54\": 1, \"444\": 1, \"545\": 1, \"568\": 1, \"536\": 1, \"94\": 1, \"339\": 1, \"245\": 1, \"286\": 1, \"317\": 1, \"453\": 1, \"604\": 1, \"333\": 1, \"337\": 1, \"75\": 1, \"95\": 1, \"299\": 1, \"129\": 1, \"314\": 1, \"373\": 1, \"451\": 1, \"346\": 1, \"246\": 1, \"564\": 1, \"22\": 1, \"133\": 1, \"435\": 1, \"540\": 1, \"138\": 1, \"154\": 1, \"124\": 1, \"83\": 1, \"161\": 1, \"370\": 1, \"66\": 1, \"389\": 1, \"524\": 1, \"149\": 1, \"596\": 1, \"203\": 1, \"82\": 1, \"410\": 1, \"441\": 1, \"167\": 1, \"418\": 1, \"228\": 1, \"122\": 1, \"278\": 1, \"324\": 1, \"516\": 1, \"547\": 1, \"187\": 1, \"221\": 1, \"440\": 1, \"213\": 1, \"113\": 1, \"214\": 1, \"153\": 1, \"363\": 1, \"46\": 1, \"80\": 1, \"502\": 1, \"487\": 1, \"361\": 1, \"243\": 1, \"590\": 1, \"442\": 1, \"17\": 1, \"591\": 1, \"241\": 1, \"182\": 1, \"144\": 1, \"504\": 1, \"291\": 1, \"40\": 1, \"52\": 1, \"10\": 1, \"240\": 1, \"84\": 1, \"367\": 1, \"325\": 1, \"583\": 1, \"507\": 1, \"574\": 1, \"486\": 1, \"471\": 1, \"582\": 1, \"195\": 1, \"558\": 1, \"148\": 1, \"280\": 1, \"565\": 1, \"355\": 1, \"425\": 1, \"232\": 1, \"264\": 1, \"117\": 1, \"8\": 1, \"225\": 1, \"411\": 1, \"360\": 1, \"403\": 1, \"197\": 1, \"155\": 1, \"184\": 1, \"16\": 1, \"509\": 1, \"464\": 1, \"218\": 1, \"207\": 1, \"483\": 1, \"570\": 1, \"328\": 1, \"160\": 1, \"511\": 1, \"176\": 1, \"348\": 1, \"513\": 1, \"230\": 1, \"406\": 1, \"308\": 1, \"19\": 1, \"255\": 1, \"130\": 1, \"468\": 1, \"223\": 1, \"247\": 1, \"178\": 1, \"316\": 1, \"382\": 1, \"450\": 1, \"259\": 1, \"350\": 1, \"32\": 1, \"563\": 1, \"254\": 1, \"249\": 1, \"538\": 1, \"71\": 1, \"292\": 1, \"293\": 1, \"530\": 1, \"354\": 1, \"503\": 1, \"492\": 1, \"4\": 1, \"237\": 1, \"267\": 1, \"35\": 1, \"310\": 1, \"519\": 1, \"374\": 1, \"446\": 1, \"242\": 1, \"271\": 1, \"115\": 1, \"409\": 1, \"171\": 1, \"128\": 1, \"250\": 1, \"231\": 1, \"145\": 1, \"276\": 1, \"283\": 1, \"304\": 1, \"106\": 1, \"423\": 1, \"368\": 1, \"469\": 1, \"603\": 1, \"366\": 1, \"85\": 1, \"89\": 1, \"494\": 1, \"392\": 1, \"188\": 1, \"39\": 1, \"189\": 1, \"111\": 1, \"542\": 1, \"514\": 1, \"96\": 1, \"236\": 1, \"580\": 1, \"477\": 1, \"272\": 1, \"548\": 1, \"577\": 1, \"239\": 1, \"25\": 1, \"424\": 1, \"369\": 1, \"108\": 1, \"387\": 1, \"23\": 1, \"347\": 1, \"378\": 1, \"407\": 1, \"173\": 1, \"474\": 1, \"305\": 1, \"77\": 1, \"300\": 1, \"455\": 1, \"438\": 1, \"227\": 1, \"193\": 1, \"329\": 1, \"137\": 1, \"70\": 1, \"431\": 1, \"41\": 1, \"402\": 1, \"413\": 1, \"257\": 1, \"420\": 1, \"550\": 1, \"429\": 1, \"597\": 1, \"152\": 1, \"419\": 1, \"518\": 1, \"561\": 1, \"594\": 1, \"38\": 1, \"290\": 1, \"416\": 1, \"1\": 1, \"43\": 1, \"277\": 1, \"146\": 1, \"559\": 1, \"612\": 1, \"132\": 1, \"104\": 1, \"571\": 1, \"60\": 1, \"436\": 1, \"185\": 1, \"45\": 1, \"598\": 1, \"617\": 1, \"73\": 1, \"592\": 1, \"549\": 1, \"357\": 1, \"194\": 1, \"103\": 1, \"289\": 1, \"593\": 1, \"600\": 1, \"388\": 1, \"198\": 1, \"609\": 1, \"380\": 1, \"175\": 1, \"394\": 1, \"33\": 1, \"287\": 1, \"397\": 1, \"275\": 1, \"466\": 1, \"270\": 1, \"274\": 1, \"457\": 1, \"88\": 1, \"528\": 1, \"199\": 1, \"434\": 1, \"557\": 1, \"576\": 1, \"332\": 1, \"72\": 1, \"196\": 1, \"209\": 1, \"461\": 1, \"208\": 1, \"615\": 1, \"159\": 1, \"458\": 1, \"27\": 1, \"76\": 1, \"562\": 1, \"48\": 1, \"515\": 1, \"123\": 1, \"465\": 1, \"602\": 1, \"302\": 1, \"470\": 1, \"217\": 1, \"517\": 1, \"498\": 1, \"345\": 1, \"608\": 1, \"121\": 1, \"379\": 1, \"321\": 1, \"443\": 1, \"323\": 1, \"488\": 1, \"177\": 1, \"422\": 1, \"6\": 1, \"605\": 1, \"140\": 1, \"28\": 1, \"21\": 1, \"201\": 1, \"313\": 1, \"496\": 1, \"584\": 1, \"330\": 1, \"174\": 1, \"459\": 1, \"335\": 1, \"489\": 1, \"86\": 1, \"401\": 1, \"381\": 1, \"69\": 1, \"454\": 1, \"529\": 1, \"312\": 1, \"365\": 1, \"265\": 1, \"61\": 1, \"273\": 1, \"119\": 1, \"125\": 1, \"238\": 1, \"607\": 1, \"215\": 1, \"393\": 1, \"29\": 1, \"481\": 1, \"158\": 1, \"18\": 1, \"386\": 1, \"554\": 1, \"467\": 1, \"186\": 1, \"235\": 1, \"134\": 1, \"433\": 1, \"417\": 1, \"404\": 1, \"537\": 1, \"495\": 1, \"448\": 1, \"36\": 1, \"415\": 1, \"364\": 1, \"595\": 1, \"26\": 1, \"553\": 1, \"180\": 1, \"493\": 1, \"303\": 1, \"268\": 1, \"359\": 1, \"383\": 1, \"527\": 1, \"456\": 1, \"210\": 1, \"400\": 1, \"14\": 1, \"525\": 1, \"539\": 1, \"510\": 1, \"396\": 1, \"9\": 1, \"166\": 1, \"192\": 1, \"319\": 1, \"385\": 1, \"569\": 1, \"475\": 1, \"105\": 1, \"168\": 1, \"405\": 1, \"579\": 1, \"491\": 1, \"156\": 1, \"44\": 1, \"220\": 1, \"204\": 1, \"63\": 1, \"499\": 1, \"334\": 1, \"543\": 1, \"7\": 1, \"202\": 1, \"93\": 1, \"64\": 1, \"42\": 1, \"53\": 1, \"269\": 1, \"78\": 1, \"535\": 1, \"552\": 1, \"567\": 1, \"205\": 1, \"65\": 1, \"356\": 1, \"327\": 1, \"67\": 1, \"578\": 1, \"51\": 1, \"315\": 1, \"165\": 1, \"114\": 1, \"512\": 1, \"251\": 1, \"560\": 1, \"384\": 1, \"508\": 1, \"109\": 1, \"24\": 1, \"478\": 1, \"618\": 1, \"98\": 1, \"222\": 1, \"288\": 1, \"311\": 1, \"74\": 1, \"142\": 1, \"336\": 1, \"295\": 1, \"2\": 1, \"439\": 1, \"229\": 1, \"139\": 1, \"358\": 1, \"338\": 1, \"309\": 1, \"614\": 1, \"112\": 1, \"587\": 1, \"620\": 1, \"395\": 1, \"430\": 1, \"343\": 1, \"47\": 1, \"610\": 1, \"544\": 1, \"484\": 1, \"476\": 1, \"92\": 1, \"281\": 1, \"172\": 1, \"279\": 1, \"340\": 1, \"234\": 1, \"428\": 1, \"110\": 1, \"445\": 1, \"91\": 1, \"99\": 1, \"551\": 1, \"296\": 1, \"353\": 1, \"12\": 1, \"371\": 1, \"449\": 1, \"480\": 1, \"622\": 1, \"190\": 1, \"233\": 1, \"102\": 1, \"59\": 1, \"414\": 1, \"447\": 1, \"120\": 1, \"479\": 1, \"501\": 1, \"3\": 1, \"585\": 1, \"263\": 1, \"297\": 1, \"318\": 1, \"344\": 1, \"56\": 1, \"224\": 1, \"57\": 1, \"15\": 1, \"206\": 1, \"260\": 1, \"79\": 1, \"162\": 1, \"390\": 1, \"157\": 1, \"97\": 1, \"219\": 1, \"34\": 1, \"307\": 1, \"301\": 1, \"505\": 1, \"472\": 1, \"534\": 1, \"362\": 1, \"252\": 1, \"31\": 1, \"127\": 1, \"521\": 1, \"191\": 1, \"306\": 1, \"520\": 1, \"616\": 1, \"462\": 1, \"131\": 1, \"331\": 1, \"322\": 1, \"5\": 1, \"437\": 1, \"432\": 1, \"135\": 1, \"526\": 1, \"262\": 1, \"581\": 1, \"11\": 1, \"506\": 1, \"294\": 1, \"50\": 1, \"586\": 1, \"200\": 1, \"147\": 1, \"141\": 1, \"164\": 1, \"68\": 1, \"522\": 1, \"611\": 1, \"253\": 1, \"244\": 1, \"482\": 1, \"555\": 1, \"256\": 1, \"352\": 1, \"212\": 1, \"599\": 1, \"375\": 1, \"377\": 1, \"226\": 1, \"151\": 1, \"463\": 1, \"211\": 1, \"100\": 1, \"107\": 1}", "index_word": "{\"1\": \"the\", \"2\": \"in\", \"3\": \"of\", \"4\": \"and\", \"5\": \"to\", \"6\": \"cricket\", \"7\": \"as\", \"8\": \"game\", \"9\": \"it\", \"10\": \"a\", \"11\": \"for\", \"12\": \"with\", \"13\": \"were\", \"14\": \"england\", \"15\": \"was\", \"16\": \"its\", \"17\": \"played\", \"18\": \"by\", \"19\": \"that\", \"20\": \"had\", \"21\": \"at\", \"22\": \"is\", \"23\": \"being\", \"24\": \"games\", \"25\": \"saw\", \"26\": \"they\", \"27\": \"new\", \"28\": \"australia\", \"29\": \"english\", \"30\": \"playing\", \"31\": \"first\", \"32\": \"an\", \"33\": \"be\", \"34\": \"between\", \"35\": \"from\", \"36\": \"technology\", \"37\": \"or\", \"38\": \"time\", \"39\": \"this\", \"40\": \"aristocracy\", \"41\": \"recorded\", \"42\": \"century\", \"43\": \"two\", \"44\": \"on\", \"45\": \"after\", \"46\": \"bowling\", \"47\": \"twenty\", \"48\": \"have\", \"49\": \"been\", \"50\": \"their\", \"51\": \"club\", \"52\": \"them\", \"53\": \"classes\", \"54\": \"teams\", \"55\": \"up\", \"56\": \"match\", \"57\": \"players\", \"58\": \"into\", \"59\": \"began\", \"60\": \"spread\", \"61\": \"south\", \"62\": \"international\", \"63\": \"only\", \"64\": \"edward\", \"65\": \"cricket\\u2019\", \"66\": \"word\", \"67\": \"ball\", \"68\": \"there\", \"69\": \"play\", \"70\": \"men\", \"71\": \"way\", \"72\": \"seen\", \"73\": \"side\", \"74\": \"best\", \"75\": \"become\", \"76\": \"staged\", \"77\": \"field\", \"78\": \"brought\", \"79\": \"now\", \"80\": \"laws\", \"81\": \"over\", \"82\": \"africa\", \"83\": \"test\", \"84\": \"one\", \"85\": \"olympics\", \"86\": \"nations\", \"87\": \"second\", \"88\": \"series\", \"89\": \"1970\\u2019s\", \"90\": \"worlds\", \"91\": \"world\", \"92\": \"umpires\", \"93\": \"history\", \"94\": \"particularly\", \"95\": \"born\", \"96\": \"iii\", \"97\": \"similar\", \"98\": \"his\", \"99\": \"during\", \"100\": \"invasion\", \"101\": \"sought\", \"102\": \"\\u2018creag\\u2019\", \"103\": \"then\", \"104\": \"other\", \"105\": \"found\", \"106\": \"gambling\", \"107\": \"working\", \"108\": \"attending\", \"109\": \"church\", \"110\": \"continued\", \"111\": \"became\", \"112\": \"growth\", \"113\": \"assembled\", \"114\": \"under\", \"115\": \"purses\", \"116\": \"\\u2018great\", \"117\": \"matches\\u2019\", \"118\": \"\\u2018\", \"119\": \"rural\", \"120\": \"workers\", \"121\": \"beginning\", \"122\": \"early\", \"123\": \"1700\\u2019s\", \"124\": \"class\", \"125\": \"employ\", \"126\": \"thus\", \"127\": \"who\", \"128\": \"london\", \"129\": \"north\", \"130\": \"lay\", \"131\": \"claim\", \"132\": \"matches\", \"133\": \"white\", \"134\": \"conduit\", \"135\": \"part\", \"136\": \"area\", \"137\": \"hambledon\", \"138\": \"where\", \"139\": \"spirit\", \"140\": \"1788\", \"141\": \"evolution\", \"142\": \"arm\", \"143\": \"see\", \"144\": \"use\", \"145\": \"techniques\", \"146\": \"went\", \"147\": \"out\", \"148\": \"reached\", \"149\": \"west\", \"150\": \"indies\", \"151\": \"india\", \"152\": \"zealand\", \"153\": \"australian\", \"154\": \"against\", \"155\": \"urn\", \"156\": \"sides\", \"157\": \"years\", \"158\": \"won\", \"159\": \"20\", \"160\": \"twentieth\", \"161\": \"crises\", \"162\": \"event\", \"163\": \"d\\u2019oliveira\", \"164\": \"coloured\", \"165\": \"day\", \"166\": \"packer\", \"167\": \"set\", \"168\": \"football\", \"169\": \"making\", \"170\": \"audience\", \"171\": \"has\", \"172\": \"whether\", \"173\": \"market\", \"174\": \"premier\", \"175\": \"league\", \"176\": \"biggest\", \"177\": \"will\", \"178\": \"murky\", \"179\": \"vague\", \"180\": \"exact\", \"181\": \"origins\", \"182\": \"believed\", \"183\": \"late\", \"184\": \"middle\", \"185\": \"ages\", \"186\": \"banned\", \"187\": \"1369\", \"188\": \"\\u2018pila\", \"189\": \"baculorea\\u2019\", \"190\": \"\\u2018club\", \"191\": \"ball\\u2019\", \"192\": \"known\", \"193\": \"he\", \"194\": \"distraction\", \"195\": \"war\", \"196\": \"effort\", \"197\": \"derek\", \"198\": \"birley\", \"199\": \"wonderful\", \"200\": \"book\", \"201\": \"\\u2018a\", \"202\": \"social\", \"203\": \"suggests\", \"204\": \"came\", \"205\": \"french\", \"206\": \"norman\", \"207\": \"\\u2018criquet\\u2019\", \"208\": \"dialect\", \"209\": \"name\", \"210\": \"variation\", \"211\": \"eradicate\", \"212\": \"record\", \"213\": \"derivative\", \"214\": \"creaget\", \"215\": \"1299\", \"216\": \"1300\", \"217\": \"royal\", \"218\": \"wardrobe\", \"219\": \"accounts\", \"220\": \"prince\", \"221\": \"ii\", \"222\": \"no\", \"223\": \"evidence\", \"224\": \"creag\", \"225\": \"same\", \"226\": \"criquet\", \"227\": \"links\", \"228\": \"are\", \"229\": \"too\", \"230\": \"tenuous\", \"231\": \"rarely\", \"232\": \"appear\", \"233\": \"any\", \"234\": \"records\", \"235\": \"unless\", \"236\": \"trying\", \"237\": \"eradicated\", \"238\": \"morally\", \"239\": \"degenerate\", \"240\": \"schoolboys\", \"241\": \"guildford\", \"242\": \"sixteenth\", \"243\": \"italian\", \"244\": \"dictionary\", \"245\": \"1598\", \"246\": \"1611\", \"247\": \"adults\", \"248\": \"prosecuted\", \"249\": \"instead\", \"250\": \"theme\", \"251\": \"1628\", \"252\": \"ten\", \"253\": \"fined\", \"254\": \"rather\", \"255\": \"than\", \"256\": \"service\", \"257\": \"also\", \"258\": \"make\", \"259\": \"confession\", \"260\": \"congregation\", \"261\": \"penance\", \"262\": \"evolve\", \"263\": \"amongst\", \"264\": \"central\", \"265\": \"particular\", \"266\": \"obvious\", \"267\": \"attributes\", \"268\": \"bet\", \"269\": \"outcomes\", \"270\": \"patronage\", \"271\": \"aristocrats\", \"272\": \"put\", \"273\": \"1696\", \"274\": \"great\", \"275\": \"sussex\", \"276\": \"eleven\", \"277\": \"fifty\", \"278\": \"guineas\", \"279\": \"apiece\\u2019\", \"280\": \"growing\", \"281\": \"both\", \"282\": \"within\", \"283\": \"upper\", \"284\": \"genuine\", \"285\": \"recreational\", \"286\": \"past\", \"287\": \"southern\", \"288\": \"counties\", \"289\": \"composite\", \"290\": \"period\", \"291\": \"crossing\", \"292\": \"divides\", \"293\": \"encouraged\", \"294\": \"nobility\", \"295\": \"patronizing\", \"296\": \"could\", \"297\": \"adept\", \"298\": \"employed\", \"299\": \"\\u2018hands\\u2019\", \"300\": \"travelling\", \"301\": \"can\", \"302\": \"cradle\", \"303\": \"islington\", \"304\": \"\\u2018field\", \"305\": \"keeper\\u2019\", \"306\": \"angel\", \"307\": \"inn\", \"308\": \"amenities\", \"309\": \"1718\", \"310\": \"law\", \"311\": \"courts\", \"312\": \"dispute\", \"313\": \"\\u2018cradle\", \"314\": \"hampshire\", \"315\": \"broad\", \"316\": \"down\", \"317\": \"halfpenny\", \"318\": \"assume\", \"319\": \"truly\", \"320\": \"skilful\", \"321\": \"scientific\", \"322\": \"character\", \"323\": \"which\", \"324\": \"possesses\", \"325\": \"\\u2019\", \"326\": \"immortalised\", \"327\": \"writing\", \"328\": \"john\", \"329\": \"nyren\", \"330\": \"captured\", \"331\": \"segregation\", \"332\": \"rich\", \"333\": \"varied\", \"334\": \"life\", \"335\": \"through\", \"336\": \"provincial\", \"337\": \"towns\", \"338\": \"grew\", \"339\": \"industrialization\", \"340\": \"yorkshire\", \"341\": \"1750\\u2019s\", \"342\": \"1744\", \"343\": \"codified\", \"344\": \"revised\", \"345\": \"marylebone\", \"346\": \"covered\", \"347\": \"length\", \"348\": \"pitch\", \"349\": \"distance\", \"350\": \"creases\", \"351\": \"wicket\", \"352\": \"size\", \"353\": \"weight\", \"354\": \"1760\", \"355\": \"replacing\", \"356\": \"main\", \"357\": \"deliver\", \"358\": \"various\", \"359\": \"lengths\", \"360\": \"utilised\", \"361\": \"bowlers\", \"362\": \"development\", \"363\": \"craft\", \"364\": \"batting\", \"365\": \"batters\", \"366\": \"respond\", \"367\": \"\\u2018straight\", \"368\": \"bat\\u2019\", \"369\": \"introduced\", \"370\": \"counter\", \"371\": \"old\", \"372\": \"bent\", \"373\": \"\\u2018hockey\", \"374\": \"stick\\u2019\", \"375\": \"style\", \"376\": \"bat\", \"377\": \"fashion\", \"378\": \"pictures\", \"379\": \"here\", \"380\": \"display\", \"381\": \"lords\", \"382\": \"museum\", \"383\": \"show\", \"384\": \"bats\", \"385\": \"global\", \"386\": \"britains\\u2019\", \"387\": \"imperialist\", \"388\": \"ambitions\", \"389\": \"navy\", \"390\": \"army\", \"391\": \"instrumental\", \"392\": \"colonies\", \"393\": \"america\", \"394\": \"1800\\u2019s\", \"395\": \"inception\", \"396\": \"colonization\", \"397\": \"19th\", \"398\": \"africaand\", \"399\": \"york\", \"400\": \"1844\", \"401\": \"canada\", \"402\": \"united\", \"403\": \"states\", \"404\": \"1868\", \"405\": \"aboriginal\", \"406\": \"toured\", \"407\": \"1877\", \"408\": \"begin\", \"409\": \"oldest\", \"410\": \"rivalry\", \"411\": \"1882\", \"412\": \"lost\", \"413\": \"mock\", \"414\": \"obituary\", \"415\": \"written\", \"416\": \"melbourne\", \"417\": \"ladies\", \"418\": \"burnt\", \"419\": \"bail\", \"420\": \"presented\", \"421\": \"captain\", \"422\": \"ashes\", \"423\": \"longest\", \"424\": \"running\", \"425\": \"saga\", \"426\": \"off\", \"427\": \"every\", \"428\": \"fabled\", \"429\": \"1889\", \"430\": \"third\", \"431\": \"nation\", \"432\": \"1900\", \"433\": \"made\", \"434\": \"appearance\", \"435\": \"france\", \"436\": \"although\", \"437\": \"interestingly\", \"438\": \"looks\", \"439\": \"if\", \"440\": \"may\", \"441\": \"re\", \"442\": \"admitted\", \"443\": \"shortest\", \"444\": \"form\", \"445\": \"1909\", \"446\": \"imperial\", \"447\": \"conference\", \"448\": \"formed\", \"449\": \"administrate\", \"450\": \"primarily\", \"451\": \"perspective\", \"452\": \"founder\", \"453\": \"members\", \"454\": \"before\", \"455\": \"ww\", \"456\": \"pakistan\", \"457\": \"joining\", \"458\": \"affiliate\", \"459\": \"like\", \"460\": \"sri\", \"461\": \"lanka\", \"462\": \"formerly\", \"463\": \"ceylon\", \"464\": \"zimababwe\", \"465\": \"bangladesh\", \"466\": \"toward\", \"467\": \"end\", \"468\": \"major\", \"469\": \"initially\", \"470\": \"bodyline\", \"471\": \"1932\", \"472\": \"33\", \"473\": \"englands\\u2019\", \"474\": \"method\", \"475\": \"countering\", \"476\": \"genius\", \"477\": \"don\", \"478\": \"bradman\", \"479\": \"lead\", \"480\": \"bowl\", \"481\": \"leg\", \"482\": \"short\", \"483\": \"pitched\", \"484\": \"australians\", \"485\": \"deemed\", \"486\": \"\\u2018not\", \"487\": \"such\", \"488\": \"proportions\", \"489\": \"threatened\", \"490\": \"take\", \"491\": \"political\", \"492\": \"action\", \"493\": \"so\", \"494\": \"disturbed\", \"495\": \"affair\", \"496\": \"blew\", \"497\": \"stage\", \"498\": \"refused\", \"499\": \"receive\", \"500\": \"team\", \"501\": \"cape\", \"502\": \"basil\", \"503\": \"racist\", \"504\": \"policies\", \"505\": \"cast\", \"506\": \"wilderness\", \"507\": \"return\", \"508\": \"release\", \"509\": \"nelson\", \"510\": \"mandela\", \"511\": \"institution\", \"512\": \"multi\", \"513\": \"racial\", \"514\": \"1960\\u2019s\", \"515\": \"70\\u2019s\", \"516\": \"introduction\", \"517\": \"single\", \"518\": \"innings\", \"519\": \"limited\", \"520\": \"these\", \"521\": \"proved\", \"522\": \"hugely\", \"523\": \"popular\", \"524\": \"1971\", \"525\": \"mid\", \"526\": \"media\", \"527\": \"mogul\", \"528\": \"kerry\", \"529\": \"bought\", \"530\": \"cricketers\", \"531\": \"clothing\", \"532\": \"took\", \"533\": \"establishment\", \"534\": \"legal\", \"535\": \"battle\", \"536\": \"right\", \"537\": \"host\", \"538\": \"televise\", \"539\": \"long\", \"540\": \"professionalising\", \"541\": \"allowing\", \"542\": \"living\", \"543\": \"wage\", \"544\": \"profession\", \"545\": \"innovation\", \"546\": \"developed\", \"547\": \"some\", \"548\": \"innovations\", \"549\": \"tennis\", \"550\": \"american\", \"551\": \"bring\", \"552\": \"better\", \"553\": \"decision\", \"554\": \"highlight\", \"555\": \"areas\", \"556\": \"interest\", \"557\": \"tv\", \"558\": \"slow\", \"559\": \"motion\", \"560\": \"replays\", \"561\": \"specialist\", \"562\": \"camera\", \"563\": \"angles\", \"564\": \"space\", \"565\": \"age\", \"566\": \"\\u2018stump\", \"567\": \"cams\\u2019\", \"568\": \"\\u2019hot\", \"569\": \"spots\\u2019\", \"570\": \"\\u2018hawk\", \"571\": \"eye\\u2019\", \"572\": \"derived\", \"573\": \"modern\", \"574\": \"warfare\", \"575\": \"improved\", \"576\": \"decison\", \"577\": \"remains\", \"578\": \"breakdowns\", \"579\": \"application\", \"580\": \"lack\", \"581\": \"uniform\", \"582\": \"roll\", \"583\": \"across\", \"584\": \"all\", \"585\": \"undermines\", \"586\": \"credibility\", \"587\": \"t20\", \"588\": \"rebirth\", \"589\": \"death\", \"590\": \"we\", \"591\": \"know\", \"592\": \"2000\\u2019s\", \"593\": \"literally\", \"594\": \"exploded\", \"595\": \"places\", \"596\": \"target\", \"597\": \"spectacularly\", \"598\": \"seized\", \"599\": \"upon\", \"600\": \"bcci\", \"601\": \"2007\", \"602\": \"cup\", \"603\": \"indian\", \"604\": \"modelled\", \"605\": \"competition\", \"606\": \"sporting\", \"607\": \"because\", \"608\": \"india\\u2019s\", \"609\": \"vast\", \"610\": \"population\", \"611\": \"sub\", \"612\": \"continent\", \"613\": \"marketplace\", \"614\": \"how\", \"615\": \"grows\", \"616\": \"remain\", \"617\": \"consumes\", \"618\": \"itself\", \"619\": \"overkill\", \"620\": \"goes\", \"621\": \"21st\", \"622\": \"tell\"}", "word_index": "{\"the\": 1, \"in\": 2, \"of\": 3, \"and\": 4, \"to\": 5, \"cricket\": 6, \"as\": 7, \"game\": 8, \"it\": 9, \"a\": 10, \"for\": 11, \"with\": 12, \"were\": 13, \"england\": 14, \"was\": 15, \"its\": 16, \"played\": 17, \"by\": 18, \"that\": 19, \"had\": 20, \"at\": 21, \"is\": 22, \"being\": 23, \"games\": 24, \"saw\": 25, \"they\": 26, \"new\": 27, \"australia\": 28, \"english\": 29, \"playing\": 30, \"first\": 31, \"an\": 32, \"be\": 33, \"between\": 34, \"from\": 35, \"technology\": 36, \"or\": 37, \"time\": 38, \"this\": 39, \"aristocracy\": 40, \"recorded\": 41, \"century\": 42, \"two\": 43, \"on\": 44, \"after\": 45, \"bowling\": 46, \"twenty\": 47, \"have\": 48, \"been\": 49, \"their\": 50, \"club\": 51, \"them\": 52, \"classes\": 53, \"teams\": 54, \"up\": 55, \"match\": 56, \"players\": 57, \"into\": 58, \"began\": 59, \"spread\": 60, \"south\": 61, \"international\": 62, \"only\": 63, \"edward\": 64, \"cricket\\u2019\": 65, \"word\": 66, \"ball\": 67, \"there\": 68, \"play\": 69, \"men\": 70, \"way\": 71, \"seen\": 72, \"side\": 73, \"best\": 74, \"become\": 75, \"staged\": 76, \"field\": 77, \"brought\": 78, \"now\": 79, \"laws\": 80, \"over\": 81, \"africa\": 82, \"test\": 83, \"one\": 84, \"olympics\": 85, \"nations\": 86, \"second\": 87, \"series\": 88, \"1970\\u2019s\": 89, \"worlds\": 90, \"world\": 91, \"umpires\": 92, \"history\": 93, \"particularly\": 94, \"born\": 95, \"iii\": 96, \"similar\": 97, \"his\": 98, \"during\": 99, \"invasion\": 100, \"sought\": 101, \"\\u2018creag\\u2019\": 102, \"then\": 103, \"other\": 104, \"found\": 105, \"gambling\": 106, \"working\": 107, \"attending\": 108, \"church\": 109, \"continued\": 110, \"became\": 111, \"growth\": 112, \"assembled\": 113, \"under\": 114, \"purses\": 115, \"\\u2018great\": 116, \"matches\\u2019\": 117, \"\\u2018\": 118, \"rural\": 119, \"workers\": 120, \"beginning\": 121, \"early\": 122, \"1700\\u2019s\": 123, \"class\": 124, \"employ\": 125, \"thus\": 126, \"who\": 127, \"london\": 128, \"north\": 129, \"lay\": 130, \"claim\": 131, \"matches\": 132, \"white\": 133, \"conduit\": 134, \"part\": 135, \"area\": 136, \"hambledon\": 137, \"where\": 138, \"spirit\": 139, \"1788\": 140, \"evolution\": 141, \"arm\": 142, \"see\": 143, \"use\": 144, \"techniques\": 145, \"went\": 146, \"out\": 147, \"reached\": 148, \"west\": 149, \"indies\": 150, \"india\": 151, \"zealand\": 152, \"australian\": 153, \"against\": 154, \"urn\": 155, \"sides\": 156, \"years\": 157, \"won\": 158, \"20\": 159, \"twentieth\": 160, \"crises\": 161, \"event\": 162, \"d\\u2019oliveira\": 163, \"coloured\": 164, \"day\": 165, \"packer\": 166, \"set\": 167, \"football\": 168, \"making\": 169, \"audience\": 170, \"has\": 171, \"whether\": 172, \"market\": 173, \"premier\": 174, \"league\": 175, \"biggest\": 176, \"will\": 177, \"murky\": 178, \"vague\": 179, \"exact\": 180, \"origins\": 181, \"believed\": 182, \"late\": 183, \"middle\": 184, \"ages\": 185, \"banned\": 186, \"1369\": 187, \"\\u2018pila\": 188, \"baculorea\\u2019\": 189, \"\\u2018club\": 190, \"ball\\u2019\": 191, \"known\": 192, \"he\": 193, \"distraction\": 194, \"war\": 195, \"effort\": 196, \"derek\": 197, \"birley\": 198, \"wonderful\": 199, \"book\": 200, \"\\u2018a\": 201, \"social\": 202, \"suggests\": 203, \"came\": 204, \"french\": 205, \"norman\": 206, \"\\u2018criquet\\u2019\": 207, \"dialect\": 208, \"name\": 209, \"variation\": 210, \"eradicate\": 211, \"record\": 212, \"derivative\": 213, \"creaget\": 214, \"1299\": 215, \"1300\": 216, \"royal\": 217, \"wardrobe\": 218, \"accounts\": 219, \"prince\": 220, \"ii\": 221, \"no\": 222, \"evidence\": 223, \"creag\": 224, \"same\": 225, \"criquet\": 226, \"links\": 227, \"are\": 228, \"too\": 229, \"tenuous\": 230, \"rarely\": 231, \"appear\": 232, \"any\": 233, \"records\": 234, \"unless\": 235, \"trying\": 236, \"eradicated\": 237, \"morally\": 238, \"degenerate\": 239, \"schoolboys\": 240, \"guildford\": 241, \"sixteenth\": 242, \"italian\": 243, \"dictionary\": 244, \"1598\": 245, \"1611\": 246, \"adults\": 247, \"prosecuted\": 248, \"instead\": 249, \"theme\": 250, \"1628\": 251, \"ten\": 252, \"fined\": 253, \"rather\": 254, \"than\": 255, \"service\": 256, \"also\": 257, \"make\": 258, \"confession\": 259, \"congregation\": 260, \"penance\": 261, \"evolve\": 262, \"amongst\": 263, \"central\": 264, \"particular\": 265, \"obvious\": 266, \"attributes\": 267, \"bet\": 268, \"outcomes\": 269, \"patronage\": 270, \"aristocrats\": 271, \"put\": 272, \"1696\": 273, \"great\": 274, \"sussex\": 275, \"eleven\": 276, \"fifty\": 277, \"guineas\": 278, \"apiece\\u2019\": 279, \"growing\": 280, \"both\": 281, \"within\": 282, \"upper\": 283, \"genuine\": 284, \"recreational\": 285, \"past\": 286, \"southern\": 287, \"counties\": 288, \"composite\": 289, \"period\": 290, \"crossing\": 291, \"divides\": 292, \"encouraged\": 293, \"nobility\": 294, \"patronizing\": 295, \"could\": 296, \"adept\": 297, \"employed\": 298, \"\\u2018hands\\u2019\": 299, \"travelling\": 300, \"can\": 301, \"cradle\": 302, \"islington\": 303, \"\\u2018field\": 304, \"keeper\\u2019\": 305, \"angel\": 306, \"inn\": 307, \"amenities\": 308, \"1718\": 309, \"law\": 310, \"courts\": 311, \"dispute\": 312, \"\\u2018cradle\": 313, \"hampshire\": 314, \"broad\": 315, \"down\": 316, \"halfpenny\": 317, \"assume\": 318, \"truly\": 319, \"skilful\": 320, \"scientific\": 321, \"character\": 322, \"which\": 323, \"possesses\": 324, \"\\u2019\": 325, \"immortalised\": 326, \"writing\": 327, \"john\": 328, \"nyren\": 329, \"captured\": 330, \"segregation\": 331, \"rich\": 332, \"varied\": 333, \"life\": 334, \"through\": 335, \"provincial\": 336, \"towns\": 337, \"grew\": 338, \"industrialization\": 339, \"yorkshire\": 340, \"1750\\u2019s\": 341, \"1744\": 342, \"codified\": 343, \"revised\": 344, \"marylebone\": 345, \"covered\": 346, \"length\": 347, \"pitch\": 348, \"distance\": 349, \"creases\": 350, \"wicket\": 351, \"size\": 352, \"weight\": 353, \"1760\": 354, \"replacing\": 355, \"main\": 356, \"deliver\": 357, \"various\": 358, \"lengths\": 359, \"utilised\": 360, \"bowlers\": 361, \"development\": 362, \"craft\": 363, \"batting\": 364, \"batters\": 365, \"respond\": 366, \"\\u2018straight\": 367, \"bat\\u2019\": 368, \"introduced\": 369, \"counter\": 370, \"old\": 371, \"bent\": 372, \"\\u2018hockey\": 373, \"stick\\u2019\": 374, \"style\": 375, \"bat\": 376, \"fashion\": 377, \"pictures\": 378, \"here\": 379, \"display\": 380, \"lords\": 381, \"museum\": 382, \"show\": 383, \"bats\": 384, \"global\": 385, \"britains\\u2019\": 386, \"imperialist\": 387, \"ambitions\": 388, \"navy\": 389, \"army\": 390, \"instrumental\": 391, \"colonies\": 392, \"america\": 393, \"1800\\u2019s\": 394, \"inception\": 395, \"colonization\": 396, \"19th\": 397, \"africaand\": 398, \"york\": 399, \"1844\": 400, \"canada\": 401, \"united\": 402, \"states\": 403, \"1868\": 404, \"aboriginal\": 405, \"toured\": 406, \"1877\": 407, \"begin\": 408, \"oldest\": 409, \"rivalry\": 410, \"1882\": 411, \"lost\": 412, \"mock\": 413, \"obituary\": 414, \"written\": 415, \"melbourne\": 416, \"ladies\": 417, \"burnt\": 418, \"bail\": 419, \"presented\": 420, \"captain\": 421, \"ashes\": 422, \"longest\": 423, \"running\": 424, \"saga\": 425, \"off\": 426, \"every\": 427, \"fabled\": 428, \"1889\": 429, \"third\": 430, \"nation\": 431, \"1900\": 432, \"made\": 433, \"appearance\": 434, \"france\": 435, \"although\": 436, \"interestingly\": 437, \"looks\": 438, \"if\": 439, \"may\": 440, \"re\": 441, \"admitted\": 442, \"shortest\": 443, \"form\": 444, \"1909\": 445, \"imperial\": 446, \"conference\": 447, \"formed\": 448, \"administrate\": 449, \"primarily\": 450, \"perspective\": 451, \"founder\": 452, \"members\": 453, \"before\": 454, \"ww\": 455, \"pakistan\": 456, \"joining\": 457, \"affiliate\": 458, \"like\": 459, \"sri\": 460, \"lanka\": 461, \"formerly\": 462, \"ceylon\": 463, \"zimababwe\": 464, \"bangladesh\": 465, \"toward\": 466, \"end\": 467, \"major\": 468, \"initially\": 469, \"bodyline\": 470, \"1932\": 471, \"33\": 472, \"englands\\u2019\": 473, \"method\": 474, \"countering\": 475, \"genius\": 476, \"don\": 477, \"bradman\": 478, \"lead\": 479, \"bowl\": 480, \"leg\": 481, \"short\": 482, \"pitched\": 483, \"australians\": 484, \"deemed\": 485, \"\\u2018not\": 486, \"such\": 487, \"proportions\": 488, \"threatened\": 489, \"take\": 490, \"political\": 491, \"action\": 492, \"so\": 493, \"disturbed\": 494, \"affair\": 495, \"blew\": 496, \"stage\": 497, \"refused\": 498, \"receive\": 499, \"team\": 500, \"cape\": 501, \"basil\": 502, \"racist\": 503, \"policies\": 504, \"cast\": 505, \"wilderness\": 506, \"return\": 507, \"release\": 508, \"nelson\": 509, \"mandela\": 510, \"institution\": 511, \"multi\": 512, \"racial\": 513, \"1960\\u2019s\": 514, \"70\\u2019s\": 515, \"introduction\": 516, \"single\": 517, \"innings\": 518, \"limited\": 519, \"these\": 520, \"proved\": 521, \"hugely\": 522, \"popular\": 523, \"1971\": 524, \"mid\": 525, \"media\": 526, \"mogul\": 527, \"kerry\": 528, \"bought\": 529, \"cricketers\": 530, \"clothing\": 531, \"took\": 532, \"establishment\": 533, \"legal\": 534, \"battle\": 535, \"right\": 536, \"host\": 537, \"televise\": 538, \"long\": 539, \"professionalising\": 540, \"allowing\": 541, \"living\": 542, \"wage\": 543, \"profession\": 544, \"innovation\": 545, \"developed\": 546, \"some\": 547, \"innovations\": 548, \"tennis\": 549, \"american\": 550, \"bring\": 551, \"better\": 552, \"decision\": 553, \"highlight\": 554, \"areas\": 555, \"interest\": 556, \"tv\": 557, \"slow\": 558, \"motion\": 559, \"replays\": 560, \"specialist\": 561, \"camera\": 562, \"angles\": 563, \"space\": 564, \"age\": 565, \"\\u2018stump\": 566, \"cams\\u2019\": 567, \"\\u2019hot\": 568, 